[
    {
        "Title": "CineCulture: Nouvelle Vague",
        "preview": "La Nouvelle vague (Nuova Ondata) è un movimento cinematografico francese nato sul finire degli anni cinquanta.",
        "text": "<b>Origine del nome Nouvelle vague:</b> Il termine Nouvelle vague (nuova onda) apparve per la prima volta sul settimanale francese L'Express il 3 ottobre 1957, in un'inchiesta sui giovani francesi a firma di Françoise Giroud[1], e venne ripreso da Pierre Billard nel febbraio 1958 sulla rivista Cinéma 58[2]. Con questa espressione si fa riferimento ai nuovi film distribuiti a partire dal 1958 e in particolare a quelli presentati al festival di Cannes l'anno successivo. <br> <b>Contesto storico:</b> Alla fine degli anni cinquanta la Francia vive una profonda crisi politica, contraddistinta dai sussulti della guerra fredda e dai contrasti della guerra d'Algeria; il cinema francese tradizionale del tempo aveva assunto una connotazione quasi documentaristica nel testimoniare questa crisi interna, i film erano diventati mezzi attraverso i quali rifondare una sorta di morale nazionale, i cui dialoghi e personaggi erano spesso frutto di idealizzazione. Proprio la tendenza idealistica e moralizzante facevano di questo cinema qualcosa di totalmente distaccato dalla realtà quotidiana delle strade francesi. Fuori dalle finestre c'era una nuova generazione che stava cambiando, che parlava, amava, lavorava, faceva politica in modo diverso e inconsueto; vi era una nuova generazione che esigeva un cinema in grado di rispecchiare fedelmente questo nuovo modo di vivere. Così una nuova gioventù, designata dai giornali come “Nouvelle vague”, si ritrova in sincronia con una nuova idea di cinema denominata a sua volta Nouvelle vague. <br> <b>Lo stile:</b> Lo scopo cinematografico della Nouvelle Vague era catturare lo splendore del vero, come disse Jean-Luc Godard nel periodo di critico ai Cahiers du Cinéma. A tale scopo nella realizzazione delle pellicole veniva eliminato ogni sorta di artificio che potesse compromettere la realtà: niente proiettori, niente costose attrezzature, niente complesse scenografie; i film vengono girati alla luce naturale del giorno, per strada o negli appartamenti degli stessi registi, con attori poco noti, se non addirittura amici del regista, e le riprese vengono effettuate con una camera a mano, accompagnata da una troupe tecnica essenziale costituita per lo più da conoscenti. <br> In questo avvicinarsi sempre maggiormente alla realtà, i giovani registi furono avvantaggiati anche dai progressi tecnologici: in particolare dall'avvento del Nagra, un registratore portatile, quello della cinepresa 16mm, leggera e silenziosa. Questa rottura tra riprese in studio e riprese in esterni è illustrata soprattutto in Effetto notte di François Truffaut (1973): in una doppia finzione cinematografica, il film ci mostra la realizzazione di un altro film, evidenziando le finzioni tecniche tipiche del cinema classico (scene invernali girate in piena estate, o scene notturne girate, con il famoso effetto notte appunto, in pieno giorno); Ferrand, il regista (interpretato dallo stesso Truffaut), ammette che questo film sarà senza dubbio l'ultimo girato in questo modo: una sorta di testamento del vecchio cinema e manifesto della Nouvelle Vague. <br> <b>Evoluzione:</b> Il primo spunto al movimento fu offerto da Le coup du berger, di Jacques Rivette, del 1956, che nel rifiuto del cinema francese ufficiale si ispira al periodo dell'occupazione tedesca della Francia e alla scoperta entusiasta, all'indomani della guerra, del cinema americano. Il primo film della Nouvelle Vague viene considerato Le beau Serge (1958)[3][4][5], il film d'esordio di Claude Chabrol, mentre un primo vero riconoscimento ufficiale del movimento avverrà l'anno successivo, nel 1959, con il Premio per la migliore regia al Festival di Cannes assegnato a I quattrocento colpi di François Truffaut. Il trionfo accademico di un regista della Nouvelle Vague spinse il cinema francese a mettersi per la prima volta in discussione; centinaia di produttori “classici” davanti al successo di un film talmente anomalo si trovano incredibilmente a porsi domande su come produrre film dello stesso genere. Nel periodo tra il maggio 1959 e il marzo 1960, considerato il periodo d'oro del movimento, I quattrocento colpi esce contemporaneamente ad altre due pietre miliari della Nouvelle Vague: I cugini (Les Cousins, 1959) di Claude Chabrol e Hiroshima mon amour (1959) di Alain Resnais, seguiti da Fino all'ultimo respiro (À bout de souffle, 1960) di Jean-Luc Godard. <br> <b>Registi correlati:</b> Claude Chabrol, Jacques Rivette, Éric Rohmer, François Truffaut.",
        "poster": "film-della-nouvelle-vague-francese.jpg"
    },
    {
        "Title": "CineCulture: Free cinema",
        "preview": "Free cinema (cinema libero) fu un movimento cinematografico britannico, culturale, sociale e politico (esplicitamente di sinistra) degli anni cinquanta e sessanta del XX secolo.",
        "text": "<b>Origini</b> Il free cinema venne fondato verso la metà degli anni cinquanta dal regista inglese Lindsay Anderson (che ne fu leader), dal regista e sceneggiatore ceco Karel Reisz e dalla scrittrice e regista italiana Lorenza Mazzetti, con inoltre la collaborazione del regista Tony Richardson. Il 5 febbraio 1956 al National Film Theatre di Londra fu presentato il manifesto programmatico del gruppo in tre opere prime: O Dreamland di Lindsay Anderson, Together di Lorenza Mazzetti e Momma Don't Allow di Karel Reisz e Tony Richardson. I film avevano in comune un atteggiamento implicito: il credere nella libertà, nell'importanza dell'individuo e nel significato della quotidianità. Nessun film doveva essere troppo personale, le dimensioni avevano poca importanza, la perfezione non rappresentava in se stessa uno scopo, un atteggiamento significava uno stile, uno stile significava un atteggiamento (il credo del free). Questi film si riallacciavano a quello spirito che, nello stesso periodo, gli anni sessanta, costituivano l'elemento specifico delle opere letterarie e teatrali degli Angry Young Men (John Osborne, Harold Pinter, Doris Lessing, John Braine, Shelagh Delaney e Alan Sillitoe), eroi ribelli delle classi popolari che si esprimevano con l'accento della loro provincia, un fenomeno che si ritroverà più tardi nei film di Ken Loach. Questi scrittori e autori teatrali divennero infatti molto spesso sceneggiatori del free cinema.<br> Al movimento aderirono anche altri registi come Joseph Losey, John Schlesinger, Ken Russell, Jack Clayton, Richard Lester, Desmond Davis, Clive Donner e Ken Loach; e attori britannici del calibro di Tom Courtenay, David Warner, Malcolm McDowell, Richard Harris, Albert Finney, Dirk Bogarde, Robert Stephens, Stanley Baker, Anthony Hopkins, Richard Burton, Alan Bates, Edward Fox, James Fox, Brian Cox, Terence Stamp e le attrici Vanessa Redgrave, Julie Christie, Glenda Jackson, Rita Tushingham, Lynn Redgrave; l'attore americano Laurence Harvey e l'attore australiano Peter Finch. Insieme, pur se ciascuno con la sua personalità, attraverso le rispettive opere, si opponevano al conformismo sclerotizzante del cinema inglese. La collera nel modo di denunciare una società di piacere senza gioia. Questa filiazione è evidente in If (distribuito in Italia con il titolo di Se...), film di Lindsay Anderson dallo spirito anarchico. Il film uscito per casualità nel 1968, in piena contestazione studentesca e ne rappresentò per un certo senso il manifesto di immagine dei giovani studenti britannici. Con If si concluse in pratica il movimento anche se Lindsay Anderson con due successivi seguiti a completamento di una trilogia, e con il film Celebrazione del 1975 ne celebrava, appunto, la consacrazione e allo stesso tempo la definitiva conclusione. <br> <b>Filmografia: </b>Momma Don't Allow, regia di Karel Reisz e Tony Richardson (1955),O Dreamland, regia di Lindsay Anderson (1955), Together, documentario di Lorenza Mazzetti (1955), Every Day Except Christmas, documentario di Lindsay Anderson, prodotto da Karel Reisz (1957), I giovani arrabbiati, regia di Tony Richardson (1958), Siamo i ragazzi di Lambeth (We Are the Lambeth Boys), regia di Karel Reisz (1958), La strada dei quartieri alti, regia di Jack Clayton (1959), Sabato sera, domenica mattina, regia di Karel Reisz (1960)",
        "poster": "Free-cinema-21 (1).jpg"
    },
    {
        "Title": "CineCulture: La New Hollywood",
        "preview": "L'espressione Nuova Hollywood (New Hollywood) designa il periodo di grande rinnovamento del cinema statunitense, avvenuto tra la fine degli anni sessanta ed i primi anni ottanta.",
        "text": "<b>Contesto: </b>L'esigenza per un rinnovamento di Hollywood venne alla luce a seguito d'un periodo di forte crisi che investì il cinema statunitense dall'inizio degli anni sessanta, provocata dal drastico crollo degli spettatori - attirati dall'ormai affermatasi presenza della televisione quale mezzo d'intrattenimento di massa - e dal successo di critica e pubblico dei film europei, soprattutto dalla Francia, con la Nouvelle Vague, e dall'Italia, con gli spaghetti western. Le maggiori case produttrici, in netto contrasto con le tendenze degli spettatori più giovani, continuavano a puntare sulle grandi produzioni, stentoree e teatraleggianti, pensate appunto per un pubblico fondamentalmente tradizionalista e ben più generalista (un caso emblematico è Cleopatra, del 1963, di Joseph L. Mankiewicz e con Elizabeth Taylor, Richard Burton e Rex Harrison), il tutto mentre il tessuto sociale degli Stati Uniti veniva invece scosso violentemente dalle terribili conseguenze della guerra del Vietnam (allora raccontata in chiave propagandistica dalla cinematografia ufficiale con pellicole quali Berretti verdi, del 1968, interpretato da John Wayne e diretto dallo stesso con Ray Kellogg e John Gaddis) e dal sempre più divampante clima della contestazione giovanile e delle lotte dei vari movimenti d'emancipazione, come quello delle donne e delle minoranze (specie gli afroamericani). I produttori, però, nel rapportarsi con la produzione cinematografica, si limitarono ad analizzare i pochi film che riescono ad avere successo, cercando di sfruttare il minimo comun denominatore che li collega fra loro. <br> <b>Protagonisti:</b> La Nuova Hollywood portò un gran rinnovamento finanziario e produttivo (con la fine della classica integrazione verticale produzione-distribuzione-esercizio, che fece nascere anche le prime produzioni indipendenti d'un certo rilievo[5]), e coinvolgendovi incisivamente altri settori, la musica tra tutti, fino ad aprirsi, soprattutto tra la seconda metà degli anni 1970 e i primi anni 1980 (con le prime forme di sfruttamento commerciale e crossmediale e di pubblicità occulta), ad altre industrie, come quella della moda: basti pensare a Giorgio Armani nel caso di American Gigolò. <br> La rivoluzione più grande della Nuova Hollywood però fu quella riguardante i registi, che in seno all'organigramma cinematografico assursero in pratica a una posizione quasi autoriale, ottenendo di fatto il pressoché completo controllo creativo sui loro film. I registi più rappresentativi della Nuova Hollywood sono ritenuti Martin Scorsese, Brian De Palma, Robert Altman, Woody Allen, Steven Spielberg, George Lucas, Michael Cimino e Francis Ford Coppola. Meritano di essere menzionati anche Paul Schrader, Jerry Schatzberg, Alan J. Pakula, Arthur Penn, Mike Nichols, Sydney Pollack, Sam Peckinpah, Hal Ashby (autore di Oltre il giardino), Bob Rafelson, Ralph Nelson (autore di Soldato blu) e Peter Bogdanovich. A questi si tende ad aggiungere, ritagliandoli un posto del tutto particolare, autori europei come Roman Polański e Miloš Forman. <br> <b>Temi e generi:</b> Dal punto di vista delle tematiche la Nuova Hollywood portò alla ribalta argomenti sino ad allora tabù: la solitudine e l'inquietudine giovanili (Cinque pezzi facili, Taxi Driver, Strada a doppia corsia), la sessualità esplicita della donna (Gangster Story), nuovi modi d'intendere i rapporti d'amore (Harold e Maude), la condizione difficile della donna nella società americana (Una moglie, Una donna tutta sola, Non torno a casa stasera), una riflessione critica sulla storia delle minoranze etniche (Il western passerà così all'opposta narrazione revisionista, con Piccolo Grande Uomo, Soldato blu), e sulla guerra (M*A*S*H, Tornando a casa, Il Cacciatore, Apocalypse Now), e un uso molto fitto del turpiloquio (Conoscenza carnale). <br> <b>Fine:</b> Nel 1975 Lo squalo di Steven Spielberg ottenne un grande successo di pubblico e di critica e mostrò come anche la Nuova Hollywood potesse incassare tanto (traguardo raggiunto maggiormente da Spielberg nel 1982 col film E.T. l'extra-terrestre). Ma i grandi successi segnarono anche l'inizio della fine dell'era, infatti diedero il via al filone dei blockbuster, con i quali i produttori tornarono alla carica, riprendendo a produrre film colossal molto costosi. Nel 1980, infatti, uscì Toro scatenato, considerato l'ultimo capolavoro della Nuova Hollywood. Nel 1981, infine, il gigantesco flop de I cancelli del cielo, diretto da Michael Cimino, determinò la bancarotta della United Artists e segnò la fine del potere dei registi, che si videro tolto il final cut e dovettero nuovamente lottare con i produttori per raggiungere il controllo completo dei loro film. <br> <b>Film più importanti:</b> Il laureato (The Graduate) (1967) di Mike Nichols, Indovina chi viene a cena? (Guess Who's Coming to Dinner) (1967) di Stanley Kramer, Gangster Story (Bonnie & Clyde) (1967) di Arthur Penn, La notte dei morti viventi (Night of the Living Dead) (1968) di George A. Romero, La strana coppia (The Odd Couple) (1968) di Gene Saks.",
        "poster": "De-Niro-Taxi-Driver.jpg"
    },
    {
        "Title": "CineCulture: Michael Cimino",
        "preview": "Uno dei registri più controversi di sempre, per alcuni un genio per altri autore della disfatta della nuova hollywood",
        "text": "<b>Biografia:</b> Cimino nacque a New York il 3 febbraio del 1939, in un'abbiente famiglia altoborghese di origini italiane. Cresciuto a Westbury,  sull'isola di Long Island (nello stato di New York), trascorse un'adolescenza ribelle da teppista (come invischiarsi con delinquenti e piccoli criminali, essere coinvolto in risse e restare fuori casa a ubriacarsi per nottate intere), e sin da giovanissimo si dedica agli studi di architettura, pittura, musica e letteratura. Nel 1956, consegue il diploma presso la Westbury High School, per poi laurearsi in Arti Grafiche presso la Michigan State University di East Lansing e conseguendo poi un dottorato di pittura presso l'Università di Yale. Nel 1962, Cimino si arruola nell'esercito per sei mesi prima di tornare a studiare pittura e cominciare a realizzare per la televisione numerosi documentari e spot pubblicitari di successo. Studia all'Actors Studio nel corso di recitazione di John Lehne, insegnante di Al Pacino, Dustin Hoffman e Meryl Streep. <br> Nel 1971 Cimino si trasferisce a Hollywood entrando nel mondo del cinema dapprima come co-sceneggiatore di film come 2002: la seconda odissea e Una 44 Magnum per l'ispettore Callaghan. Nel 1974, sempre grazie a Clint Eastwood e alla partecipazione di un giovane Jeff Bridges, debutta come regista con Una calibro 20 per lo specialista, che ebbe un buon successo. Nel 1978, con Il cacciatore, Cimino entra prepotentemente nella storia del cinema. Il film vince 5 Premi Oscar, tra i quali miglior film e miglior regia, innalzando Cimino come regista di grande prestigio. Considerato uno dei massimi capolavori del cinema mondiale e bellico, benché non sia ritenuto propriamente un film di guerra, nel 1996 è stato scelto per la preservazione nel National Film Registry della Biblioteca del Congresso degli Stati Uniti. Nel 1979 il film I cancelli del cielo segna l'inizio di un apparente declino per la carriera di Cimino. I cancelli del cielo si rivela un flop di pubblico e riceve molte critiche negative, arrestando in parte la carriera del regista. Negli anni ottanta il regista riesce a realizzare tra molte difficoltà solo tre film: L'anno del dragone, affresco sulla mala cinese, adattato dal regista con Oliver Stone e con Mickey Rourke protagonista. <br> <b>Filmografia: </b>Una calibro 20 per lo specialista (Thunderbolt and Lightfoot) (1974), Il cacciatore (The Deer Hunter) (1978), I cancelli del cielo (Heaven's Gate) (1980), L'anno del dragone (Year of the Dragon) (1985), Il siciliano (The Sicilian) (1987), Ore disperate (Desperate Hours) (1990), Verso il sole (The Sunchaser) (1996).",
        "poster": "sipa_51406197_000002.webp"
    },
    {
        "Title": "CineCulture: Cos'è davvero il Noir?",
        "preview": "Un genere che ha cambiato la storia del cinema ma oggi sembra scomparso, ha ancora senso parlare di Noir al giorno d'oggi?",
        "text": "<b>Nascita del termine:</b> L'invenzione del termine risale alla metà degli anni Cinquanta. Furono i critici cinematografici francesi i primi a utilizzare il termine per identificare le caratteristiche di una serie di film prodotti a Hollywood durante la guerra e distribuiti in Francia a partire dal 1946. Dopo Nino Frank e Jean Chartier, il concetto di film noir fu suggestivamente elaborato e popolarizzato nel 1955 da Raymonde Borde e Étienne Chaumeton nel loro volume Panorama du film noir américain 1941-1953. Il film noir ha suscitato numerose letture e interpretazioni critiche <br> <b>Le trame e i personaggi del film noir:</b> Il delitto, in genere un omicidio, è il motore dell'azione narrativa di quasi tutti i film noir. Tra i moventi principali, oltre all'avidità, vi sono spesso anche la gelosia e l'invidia. L'indagine di un investigatore privato, un poliziotto o un detective dilettante è il tipo di intreccio prevalente, ma ne esistono anche altri, come per esempio trame che ruotano intorno a rapine, truffe o adulteri. Altri elementi narrativi tipici sono accuse fraudolente, tradimenti e doppi giochi. I personaggi principali sono il detective privato e la femme fatale. Il detective privato è in genere caratterizzato come un uomo di mezza età e non particolarmente avvenente, che si ritrova trascinato in situazioni pericolose dalla protagonista femminile, mosso non tanto da un interesse per la giustizia o da cupidigia ma da una sorta di morbosa curiosità[10]. Humphrey Bogart ne è il modello. Questo personaggio si contrappone al canone di scuola inglese, l'investigatore di ferrea logica alla Conan Doyle. <br> <b>Lo stile visivo del film noir:</b> Alcuni commentatori, come ad esempio Paul Schrader, individuano l’elemento distintivo del noir classico nel suo particolare stile visivo.[14] Altri critici, invece, mettono in evidenza come esista una notevole varietà stilistica nella storia del noir, ponendo piuttosto l'attenzione sugli elementi narrativi e il tipo di atmosfera che accomuna i film di questo genere. Se una lista definitiva delle caratteristiche dello stile del noir classico e ancora più del neo-noir è quindi forse impossibile, esiste tuttavia un certo consenso circa la possibilità di identificare alcuni stilemi ricorrenti: Le immagini sono spesso fortemente stilizzate o distorte grazie all'uso di angolazioni particolari e lenti grandangolari, o per la scelta di inquadrare i personaggi dal basso o dall'alto, enfatizzando in questo modo l'atmosfera allucinata e pessimistica delle storie raccontate, La fotografia fa costante ricorso al chiaroscuro, ottenuto attraverso un'illuminazione in chiave bassa (influenzata dal cinema espressionista tedesco) che sottolinea i contrasti fra luci e ombre. Un'illuminazione laterale della scena è inoltre spesso combinata con inquadrature dal basso, producendo un effetto innaturale ed inquietante che contribuisce a dare espressione allo stato mentale alterato dei protagonisti. Un tipico elemento dell'iconografia del noir è la presenza ricorrente delle ombre delle tende veneziane o delle balaustre gettate su un attore, un muro o l’intero set, A dimostrare la molteplicità di stili utilizzati nei film noir, il critico D.K. Holm ha sottolineato come nel cinema contemporaneo si stia facendo spazio una tendenza quasi opposta, che definisce chiama film soleil.Questo filone si caratterizza secondo Holm per le sue storie di inganno, seduzione e corruzione ambientate, al contrario che nel film noir classico, in spazi soleggiati come il deserto o il mare aperto <br> <b>Dopo gli anni '50:</b> Negli anni Sessanta, periodo della cosiddetta New Hollywood, il noir americano è stato rivisitato da importanti cineasti: da Robert Altman (Il lungo addio, 1973, ispirato al più celebre dei romanzi di Chandler), da Roman Polański (Chinatown, 1974), da Arthur Penn (Bersaglio di notte, 1975), via via fino a versioni che abbandonano lo schema classico, in cui tutto ruota attorno alla figura del private-eye e/o a quella della femme fatale: per cui, si possono definire noir anche film quali La conversazione (1975) di Francis Ford Coppola o Taxi Driver (1976) di Martin Scorsese, i quali comunque mantengono intatti situazioni, atmosfere, stati d'animo (e non di meno una sottesa critica sociale) tipici del genere ",
        "poster": "New-Project-4-1.jpg"
    },
    {
        "Title": "CineCulture: I B-Movie",
        "preview": "Il B-movie americano rappresenta pienamente la mentalità del 'sogno americano', tentare di fare dei film di successo anche con pochissimo budget ",
        "text": "<b>Storia:</b> Il termine B-movie fu coniato negli Stati Uniti nei primi anni trenta e fu utilizzato per distinguere le produzioni a basso costo (e di lunghezza corrispondente al mediometraggio) dagli A-movie (i lungometraggi) che invece venivano realizzati con un costo più elevato. I B-movie venivano proposti come secondo spettacolo dopo un A-movie[3] ed al prezzo di un solo film. Una specie di omaggio commerciale quindi, o meglio un 2x1 come si è più propensi a comprendere oggi. Verso l'epoca dalla fine del cinema muto (gli anni trenta del XX secolo) le major americane del tempo decisero di sfruttare manovalanze ed attrezzature già impegnate nella realizzazione di film su cui stavano investendo maggiormente (quindi con budegt più costosi) per realizzare uno o più ulteriori film che dovevano essere girati e montati in breve tempo. <br> <b>Tipologie di generi:</b> Poco prima degli anni settanta e mentre continuava il filone del western all'italiana (che comprese Lo chiamavano Trinità..., definito anche fagioli western  ma che fu proiettato in mezzo mondo), anche il cinema italiano subì l'effetto della rivoluzione sessuale[43] che, ammorbidendo le maglie della censura cinematografica italiana, permise ai cineasti di creare un sottogenere della classica commedia all'italiana la quale, preso il nome di commedia sexy all'italiana, fu caratterizzato dalla presenza di nudità femminili e di attori maschili rappresentati spesso con particolari eccentricità. Questo filone fu definito di serie B assieme al poliziottesco che, da parte della critica, fu anche definito debitore del già citato western all'italiana[46] e da cui riprendeva gli aspetti del protagonista giustiziere, antieroe, anticonformista ed a volte fai da te trasposto dalle vicende del Far West a quelle della città metropolitana e violenta degli anni settanta. <br>Poliziottesco:</b> La maggior parte di questi film si svolgeva sulla trama di un poliziotto intento ad indagare e risolvere casi e reati commessi da bande di efferati criminali senza scrupoli e spesso violenti[46]. Il tutto arricchito da scene a volte crude ed a situazioni riflessive nei confronti del sistema politico e societario italiano di quegli anni e dove il protagonista doveva agire nel rispetto delle leggi e, seppur spesso svantaggiato dalle circostanze, era comunque deciso a prendere i malavitosi per consegnarli alla giustizia. Questo tipo di film, spesso ricco di scene crude, non fu affatto apprezzato dalla critica dell’epoca poiché fu accusato di squadrismo, qualunquismo e giustizialismo.interpretata da un personaggio con gli stessi cliché), dove il protagonista appariva al pubblico dapprima come un antieroe, anticonformista dall'abbigliamento e linguaggio colorito ma che (e con modi goliardici e maniere poco ortodosse) si rivelava in seguito brillante e capace di risolvere il caso e per far sì che la legge vinca sulla delinquenza. Tomas Milian (che spaziò tra la perfidia del Gobbo alle fattezze di Er Monnezza ed a Nico Giraldi) è stato sicuramente l’attore più poliedrico del filone poliziottesco, in quanto è stato interprete di numerosi ruoli e personaggi e sia come rappresentante della legge che malvivente. Buona parte del culto dedicato a questo genere è rivolto ai suoi personaggi. Senza dimenticare: Luc Merenda, Henry Silva, John Saxon, Antonio Sabàto, Mario Adorf e i caratteristi come Bombolo, Enzo Cannavale, Margherita Fumero.",
        "poster": "blacksunday.jpg"
    },
    {
        "Title": "CineCulture: Persona, il blueprint di Bergman",
        "preview": "Questa è forse l’opera  più sperimentale del regista svedese, sia per la messa in scena che per i significati simbolici. L’autore del celebre “Il settimo sigillo” crea una storia ricca di ambiguità.",
        "text": "<b>Trama:</b> Prima di procedere con l’analisi, riassumiamo velocemente cosa succede. Elisabeth Vogler è un’attrice. Durante una rappresentazione teatrale dell’Elettra si blocca improvvisamente (con una voglia inspiegabile di ridere). In seguito a questo episodio, la ragazza si confinerà in uno stato di mutismo assoluto e verrà ricoverata in ospedale. Qui però la ragazza risulta sana ed emerge il fatto che sia una sua imposizione il mutismo. La condizione autoimposta obbliga la dottoressa che la tiene in cura a prescriverle un periodo di riposo e riabilitazione nella sua casa al mare. Le affiancherà una giovane quanto inesperta infermiera, Alma. In quella situazione di isolamento da tutto e tutti, tra le due donne matura una sorta di rapporto speciale: Elisabeth continua a mantenere il silenzio ma Alma sembra trovarsi molto a suo agio con la paziente e comincia a parlarle giornalmente della sua vita, aprendosi a lei. Trova nella giovane attrice una figura nella quale identificarsi. Alma spera con ciò anche di prova a scuotere Elisabeth e farla parlare, ma quelle confessioni e quella solitudine confondono ancora di più le due personalità arrivando ad una sovrapposizione delle identità delle due donne che nascondono segreti. <br> <b>Il titolo,Persona analisi:</b> Possiamo partire nella nostra analisi già dal titolo, che risulta ambiguo se consideriamo che la produzione è svedese. “Persona” deriverebbe da una locuzione latina: Dramatis persona. Questo era il termine per definire la maschera indossata dall’attore, che inscenava un personaggio, nel teatro latino. Già da esso viene evocata la realtà teatrale che fa riferimento ad una delle donne, la paziente Elisabeth, e alla sua professione di attrice. L’etimologia del termine però potrebbe rivelare più di quanto non sia già stato detto. In latino il termine persona è formato dalla preposizione per, indicatore di eccesso, e sona che deriva a sua volta da sonare, ovvero “suonare”. Da qui possiamo arricchire la prima definizione: la funzione principale di essa era quella di amplificare (per) la voce (sona) degli attori per farla recepire meglio al pubblico. Ma come tradurre tutto ciò nel film di Bergman? Traducendo il termine all’interno del contesto del cinema del regista svedese, questo indicherebbe un amplificazione del conflitto fra le personalità di Alma e di Elisabeth, esternato dal violento gioco di montaggio e di luci e ombre che si accavallano una all’altra nel film. Tutto ciò è sottolineato dalla mimica facciale di Bibi Andersson e Liv Ulmann, con due tra le interpretazioni più intense della storia del cinema. <br> <b>Il criptico incipit , Persona spiegazione:</b> ’enigmatica scena iniziale di Persona è uno dei fulcri del dibattito sul significato del film. Ma più nello specifico il significato della stessa scena risulta criptato, con una spiegazione che risulta difficile da trovare. Sullo schermo si accendono due luci. Una pellicola scorre in un proiettore. Rapidissime oniriche proiezioni si sovrappongono: disegni animati, immagini slapstick accelerate di un film muto, un pene in erezione, un ragno e un agnello che viene sgozzato, una mano trafitta con forza da un chiodo, la neve. Il cinema di Bergman, in queste prime immagini dimostra come tiene ben salda a mente la lezione che nella Russia di quasi mezzo secolo prima aveva dato Ejzenstejn sul montaggio. La utilizza per esporre agli occhi dell’inerme spettatore gli elementi che hanno caratterizzato la sua precedente produzione: l’interesse per il cinema degli inizi, la religione (i chiodi nella mano), il sacrificio (l’agnello), il sesso (il pene), il ragno come simbolo divino. E la neve, riferimento a quella Svezia che Bergman porta sempre nel cuore. L’incipit prosegue e ci ritroviamo in una stanza quasi vuota, spogliata del superfluo (come il film stesso). A riempirla sono solo alcuni corpi, forse morti. Poi un bambino si alza dal suo letto, cominciando ad accarezzare un enorme schermo che si trova davanti a lui. Su di esso c’è il volto di una donna, che pian piano inizia a sfocarsi fino a diventare quello di un’altra donna. Non conosciamo i due volti, perché ancora non sono stati presentati ma più avanti capiamo: il primo volto è quello di Alma, l’infermiera, le cui fattezze si trasformano in quelle di Elisabeth Vogler, la paziente. Il suggerimento di quello che stiamo per vedere. Ma il bambino chi è? Lo scopriremo più avanti, forse. <br> <b>Le parole della dottoressa , Analisi e spiegazione di Persona:</b> Bergman, in Persona, vuole mostrarci il “dentro” corrotto dell’uomo e della sua psiche, scissa tra l’essere e il sembrare di essere, tra due o più identità che si contorcono e che camminano di pari passo. Elisabeth ha deciso di andare contro questa scissione annullandosi, decidendo di non parlare più. Come nel teatro dell’assurdo, le parole sono superflue: l’unica verità possibile resta nel non detto. In una scena probabilmente frutto di un sogno, verso la fine del film, Alma riesce far dire una parola a Elisabeth: “nulla”, a sottolineare nuovamente quanto sia inutile la parola. Ingmar Bergman però si attorciglia su se stesso ed entra in un paradosso difficile da sciogliere: il mutismo non crea un’ulteriore maschera? Qualunque scelta sembra vertere su un’inevitabile rappresentazione di un ruolo. Essere se stessi in questo mondo è impossibile, la persona ci domina. Elisabeth resta zitta per non mentire ma così mente a se stessa e interpreta uno di quei ruoli da cui è voluta fuggire. Ritornando sulle parole della dottoressa: “ogni parola è menzogna, ogni sorriso una smorfia, ogni gesto falsità”. Fin dai primi momenti insieme nella casa al mare capiamo quanta complicità ci sia tra le donne, pur parlando solo Alma. Le due pian piano cominciano ad identificarsi l’una nell’altra e i racconti di Alma, non solo non rendono Elisabeth più stabile, ma fanno sì che le due personalità si confondano tra di loro. Le due si spogliano della loro persona e si intrecciano. Nasce così un intimo rapporto esclusivo che sfocia in fusione: le due identità distinte si uniscono in una sola, mutandosi e diventando nel corso del film l’opposto di ciò che erano. L’unione tra le due è sancita dalla memorabile quanto straordinaria e geniale fusione tra i due volti. La metà del viso di Alma, a sinistra, affianca la metà del viso di Elisabeth, a destra, fino a non riconoscere più le due identità fisiche distinte: un solo volto, una sola nuova e opposta identità. Le due sono accomunate anche dal segreto che portano dentro: la rinuncia, se pur in maniera diversa, di un figlio. Alma con l’aborto, Elisabeth con il desiderio di vederlo nato morto. Dopo la scena della fusione dei volti assistiamo ad alcune sequenze ricche di intensità simbolica: prima Elisabeth succhia il sangue dal braccio di Alma, poi quest’ultima la schiaffeggia violentemente. Esse ormai sono come la stessa persona e ferendosi a vicenda non fanno altro che, simbolicamente, ferire se stesse le azioni sbagliate che hanno commesso. In primis il rinunciare ad un figlio.",
        "poster": "Persona_-_Bergman.jpg"
    },
    {
        "Title": "CineCulture: Dogma 95",
        "preview": "Dogma 95 è stato un movimento cinematografico creato dai registi danesi Lars von Trier e Thomas Vinterberg. Alla base di esso le regole del manifesto programmatico pubblicato nel 1995.",
        "text": "<b>Storia:</b> Vinterberg ha detto che hanno scritto le regole in 45 minuti. Il manifesto inizialmente imita il saggio del 1954 di François Truffaut Une certaine tendance du cinéma français in Cahiers du cinéma. Hanno annunciato il movimento Dogma 95 il 13 marzo 1995, a Parigi, alla conferenza Le cinéma vers son deuxième siècle: Il mondo del cinema si era riunito per celebrare il primo secolo del cinema e contemplare il futuro incerto del cinema commerciale. Chiamato a parlare del futuro del cinema, Lars von Trier ha inondato il pubblico divertito con opuscoli rossi che annunciavano Dogma 95. Il decalogo, al quale aderirono subito anche Søren Kragh-Jacobsen e Kristian Levring, è spesso definito anche con il significativo nome di Voto di castità[2], che lascia intendere lo spirito del movimento, ed è stato stilato e firmato ufficialmente a Copenaghen, lunedì 13 marzo 1995. L'obiettivo era quello di contrastare il dilagare degli effetti speciali e degli investimenti miliardari nel cinema. Niente luci, nessuna scenografia, assenza di colonna sonora, rifiuto di ogni espediente al di fuori di quello della camera a mano. Le regole da seguire per raggiungere questo obiettivo sono state espresse in un manifesto scritto[3]. Il critico cinematografico americano Armond White ha criticato il movimento, affermando che è stato il manifesto che ha avvicinato il cinema al porno amatoriale, e credendo che il movimento sarebbe stato respinto come insignificante dagli storici del cinema. Il primo dei film Dogma è stato il film Festen - Festa in famiglia di Vinterberg del 1998. Acclamato dalla critica e vincitore del Premio della giuria al Festival di Cannes di quell'anno. Anche Idioti di Lars von Trier è stato presentato in anteprima a Cannes quell'anno, ma ha avuto meno successo. Dall'uscita dei due film, altri registi hanno realizzato film basati sui principi Dogma. L'attore e regista franco-americano Jean-Marc Barr è stato il primo non danese a dirigere un film Dogma Lovers, seguito dal regista americano Harmony Korine con Julien Donkey-Boy. <br> <b>Il manifesto:</b> Il testo del manifesto del collettivo Dogma 95 recita cosi: <br> «Dogma 95 è un collettivo di registi cinematografici fondato a Copenhagen nella primavera del 1995. Dogma 95 si pone lo scopo dichiarato di contrastare una certa tendenza del cinema attuale. Dogma 95 è un'azione di salvataggio! Nel 1960 dissero basta! Il cinema era morto e venne fatto risorgere. Lo scopo era buono ma i mezzi no! La Nouvelle Vague si dimostrò un'increspatura che finì in nulla sulla spiaggia e si trasformò in mucillagine. Gli slogan dell'individualismo e della libertà crearono qualche opera, ma nessun cambiamento. L'onda era buona per tutte le stagioni, come i suoi registi. L'onda non è mai stata più forte degli uomini che le stavano dietro. Il cinema antiborghese divenne borghese, perché la base su cui le sue teorie erano costruite era la percezione borghese dell'arte. Il concetto di autore era romanticismo borghese sin dall'inizio, e quindi falso! Per Dogma 95 il cinema non è individuale! Oggi infuria una tempesta tecnologica, da cui conseguirà la definitiva democratizzazione del cinema. Per la prima volta chiunque può fare un film. Ma più i media divengono accessibili, più si fa importante l'avanguardia. Non è un caso che la parola avanguardia abbia connotazioni militaresche. La disciplina è la risposta… dobbiamo mettere un'uniforme ai nostri film, perché il film individuale sarà decadente per definizione! Dogma 95 si contrappone al film individuale presentando un corpo di regole indiscutibili conosciute come IL VOTO DI CASTITÀ. Nel 1960 si disse basta! Il cinema era stato cosmetizzato fino alla morte, si disse; eppure a partire da allora l'uso di cosmetici ha avuto un'esplosione. Il fine supremo dei cineasti decadenti è ingannare il pubblico. È di questo che siamo tanto fieri? È questo che abbiamo ottenuto da questi 100 anni di cinema? Illusioni tramite le quali si possono comunicare delle emozioni? Tramite la libera scelta d'ingannarci dell'artista individuale? La prevedibilità (drammaturgia) è divenuta il vitello d'oro attorno al quale noi danziamo. Il fatto che le vite interiori dei personaggi giustifichino la trama è troppo complicato, non è arte alta. Mai come ora si sono lodate sperticatamente l'azione superficiale e la cinematografia superficiale. Il risultato è vuoto. Un'illusione di pathos e un'illusione d'amore. Per Dogma 95 il cinema non è illusione! Oggi infuria una tempesta tecnologica, da cui deriva l'elevazione dei cosmetici a Dio. Usando la nuova tecnologia chiunque in qualsiasi momento può lavare via gli ultimi granelli di verità nell'abbraccio mortale della sensazione. Le illusioni sono tutto ciò che il cinema può nascondere dietro di sé. Io giuro di sottostare al seguente elenco di regole elaborate e confermate dal DOGMA 95: Le riprese vanno girate sulle location. Non devono essere portate scenografie ed oggetti di scena (Se esistono delle necessità specifiche per la storia, va scelta una location adeguata alle esigenze). Il suono non deve mai essere prodotto a parte dalle immagini e viceversa. (La musica non deve essere usata a meno che non sia presente quando il film viene girato). La macchina da presa deve essere portata a mano. Ogni movimento o immobilità ottenibile con le riprese a mano è permesso. (Il film non deve svolgersi davanti alla macchina da presa; le riprese devono essere girate dove il film si svolge). Il film deve essere a colori. Luci speciali non sono permesse. (Se c'è troppa poca luce per l'esposizione della scena, la scena va tagliata o si può fissare una sola luce alla macchina da presa stessa). Lavori ottici e filtri non sono permessi. Il film non deve contenere azione superficiale. (Omicidi, armi, etc. non devono accadere). L'alienazione temporale e geografica non è permessa. (Questo per dire che il film ha luogo qui ed ora). Non sono accettabili film di genere. L'opera finale va trasferita su pellicola Academy 35mm, con il formato 4:3, non widescreen. (N.B. Originariamente si richiedeva di girare direttamente in Academy 35mm, ma la regola è stata cambiata per facilitare le produzioni a basso costo). Il regista non deve essere accreditato. Inoltre giuro come regista di astenermi dal gusto personale! Non sono più un artista. Giuro di astenermi dal creare un'opera, perché considero l'istante più importante del complesso. Il mio obiettivo supremo è di trarre fuori la verità dai miei personaggi e dalle mie ambientazioni. Io giuro di far ciò con tutti i mezzi possibili ed al costo di ogni buon gusto ed ogni considerazione estetica. Così io esprimo il mio VOTO DI CASTITÀ. Copenaghen, lunedì 13 marzo 1995 A nome del DOGMA 95 Lars von Trier, Thomas Vinterberg» (Manifesto del Dogma 95)",
        "poster": "Progetto senza titolo.png"
    },
    {
        "Title": "CineCulture: Akira Kurosawa",
        "preview": "Akira Kurosawa è stato un regista, sceneggiatore, montatore, produttore cinematografico e scrittore giapponese, considerato tra i più importanti e influenti cineasti della storia del cinema.",
        "text": "<b>Biografia:</b> Akira Kurosawa nacque il 23 marzo 1910 a Ōimachi, nel distretto Ōmori di Tokyo, ultimo di otto fratelli concepiti da Shima (1870-1952), proveniente da una famiglia di mercanti di Osaka, e Isamu (1864-1948), discendente di una nobile famiglia della prefettura di Akita che annoverava fra gli antenati il celebre samurai Sadatō Abe (1015-1062); fu tra i primi laureati dell'Accademia Imperiale Toyama e un apprezzatissimo insegnante di arti marziali. Nel 1935, Akira che ormai cominciava a pensare di non avere futuro come pittore, lesse sul giornale che lo studio cinematografico Photo Chemical Laboratories, noto come P.C.L. (che in seguito divenne il grande studio Toho), assumeva assistenti alla regia. Partecipò alle prove e fu assunto. Durante i suoi cinque anni come aiuto regista, lavorò con numerosi registi, ma la figura di gran lunga più importante per lo sviluppo del suo talento fu Kajirō Yamamoto. Kurosawa cercò una storia adatta ad avviare la sua carriera da regista. Verso la fine del 1942, circa un anno dopo l'attacco giapponese a Pearl Harbor, il romanziere Tsuneo Tomita pubblicò il suo romanzo di judo ispirato a Musashi Miyamoto, Kurosawa convinse la Toho di assicurarsi i diritti del film e iniziò le riprese. La produzione procedette senza intoppi, ma il film incontrò le resistenza dell’ufficio di censura: l'intervento del regista Yasujirō Ozu fu determinante affinché fosse accettato. Sanshiro Sugata fu un successo sia critico che commerciale. nfatti nella produzione del regista si alternano film moderni e film in costume. Dopo aver girato L'idiota e Vivere torna ad esplorare i secoli bui del medioevo giapponese e nel 1954 gira quello che può essere considerato il suo capolavoro epico I sette samurai. Diresse anche molti adattamenti di classici della letteratura occidentale, come gìà L'idiota, tratto dall'omonimo romanzo di Dostoevskij, I bassifondi, tratto dal dramma omonimo di Maksim Gor'kij, Anatomia di un rapimento da Due colpi in uno di Ed McBain e Il trono di sangue, rivisitazione di Macbeth di Shakespeare. Dopo l'insuccesso di Dodes'ka-den e il tentativo fallito di lavorare su un progetto di Hollywood, Tora! Tora! Tora! durante il quale la 20th Century Fox lo rimpiazzò con Kinji Fukasaku, Kurosawa attraversò un periodo di profonda depressione. Riuscì ad uscirne grazie alla proposta ricevuta nel 1972 dal regista russo Sergej Gerasimov di girare un film in Unione Sovietica. <br> <b>Oriente e Occidente:</b> Carattere peculiare della poetica di Kurosawa è la convivenza tra la tradizione culturale giapponese e l'influenza della cultura occidentale: Tradizione culturale giapponese: tutta l'educazione di Kurosawa avviene nell'ambito della cultura giapponese, la sua famiglia discende da antichi samurai e il padre, severo custode del galateo dei samurai,[14] ne trasmette al figlio valori e etica. Frequenta la scuola di kendo divenendo molto bravo; da bambino assiste spesso e con grande interesse agli spettacoli teatrali dei cantastorie e più grande quelli del teatro Kabuki e Nō che formano il suo gusto estetico. Legge e conosce in modo approfondito i classici della letteratura e della poesia giapponese. Influenza della cultura occidentale: molti suoi film, pur essendo giapponesi nello stile, hanno derivazioni europee e si ispirano a Dostoevskij e a Pirandello, alla tragedia greca e ai dramma shakespeariani; altri nascono in collaborazione con stranieri (Dersu Uzala è una coproduzione nippo-sovietica, Kagemusha e Sogni sono stati realizzati grazie all’intervento del cinema statunitense); nei film in costume l’azione è condotta secondo i ritmi tipici del film d’avventura americano e Kurosawa dichiara più volte di considerare John Ford un grande maestro. <br> <b>Influenze su altri registi:</b> La fortezza nascosta ha avuto una notevole influenza su George Lucas per la creazione della saga di Star Wars; I sette samurai fu rielaborato nel western I magnifici sette, mentre La sfida del samurai fornì la base per il primo spaghetti-western di Sergio Leone con Clint Eastwood, Per un pugno di dollari.",
        "poster": "akira-kurosawa-film-1655212454.jpg"
    },
    {
        "Title": "CineCulture: Georges Méliès, il padre del cinema moderno",
        "preview": "Viene riconosciuto come il secondo padre del cinema, ed è considerato da molti critici come l'inventore della regia cinematografica.",
        "text": "<b>Biografia:</b> Nacque e morì a Parigi, dove la sua famiglia aveva una piccola impresa manifatturiera di scarpe. Come prestigiatore e illusionista dirigeva il Teatro Robert-Houdin (già del celebre Jean Eugène Robert-Houdin) a Parigi, dove erano messi in scena spettacoli di magia, intervallati talvolta da proiezioni di lanterna magica e persino del kinetoscopio di Thomas Edison. Presente alla prima rappresentazione cinematografica del 28 dicembre 1895, rimase colpito dall'invenzione dei fratelli Lumière. Intuendo le potenzialità del nuovo mezzo nell'intrattenimento e nella realizzazione di giochi di prestigio, cercò di farsi vendere un apparecchio, ma al rifiuto degli inventori se ne fece costruire una copia dal suo ingegnere. I suoi primi film imitavano quelli dei Lumière (Partie de cartes), ma presto trovò un proprio stile, trasferendo nel cinema i trucchi del suo mestiere, filmando rappresentazioni di spettacoli d'intrattenimento. Nel film Escamotage d'une dame chez Robert-Houdin si vede per la prima volta un trucco possibile solo con la macchina da presa, cioè una donna che nascosta sotto un telo viene fatta sparire, interrompendo la ripresa, facendola uscire di scena e riprendendo a filmare come se non ci fosse stato nessun intervallo: si tratta del più antico esempio di montaggio nel cinema (1896). <br> <b>Il cinema di Méliès:</b> Secondo la sua autobiografia romanzata, Méliès avrebbe scoperto il montaggio accidentalmente, mentre stava filmando all'aperto, presso Place de l'Opéra a Parigi: a un certo punto la cinepresa si sarebbe accidentalmente inceppata e poco dopo ripartita; nella fase di sviluppo poi Méliès si accorse con stupore che, arrivato al punto in cui stava filmando il passaggio di una carrozza, questa improvvisamente scompariva per fare posto a un carro funebre. Per quanto vero o falso, l'aneddoto sintetizza bene quello che sarebbe stato di lì a poco il senso del montaggio per Méliès, ovvero un trucco per operare apparizioni, sparizioni, trasformazioni, salti da un luogo all'altro, da un tempo all'altro, ecc. Uno strumento quindi per mostrare metamorfosi magiche. Il tutto era mischiato a numeri di varietà, scherzi e attrazioni di tipo teatrale (macchine sceniche, modellini, scorrevoli, effetti pirotecnici, ecc.). Méliès fece un ampio uso di queste tecniche per creare quelle che lui chiamava fantasmagorie. Per lui il montaggio era sinonimo di metamorfosi, in un'apoteosi dell' arte della meraviglia. Il realismo della fotografia in movimento dava grande credibilità ai trucchi mostrati, per questo il suo successo fu immediato e grandissimo. Nei film di Méliès le leggi della natura sembrano annullarsi, in un mondo fantastico irreale, dove la libertà era totale e le possibilità infinite. Si può dire che era nato uno di quei mondi virtuali dove tutto era possibile, il primo rispetto a quelli ormai comuni dei giorni nostri. <br> <b>Il racconto a quadri o a stazioni:</b> Quando Méliès aveva acquistato una piena capacità espressiva nell'uso degli effetti speciali nei numerosissimi cortometraggi, iniziò a progettare storie composte da più inquadrature. Esse erano ancora fisse e comprendevano un intero episodio, staccato e autonomo dagli altri. Questo modo di raccontare è stato detto racconto a quadri o racconto a stazioni. Le inquadrature sono dette autarchiche, perché si esauriscono in sé stesse e ogni quadro animato veniva inanellato a quello successivo; ogni nuova inquadratura dava quindi inizio a un differente episodio, con stacchi temporali tra l'uno e l'altro (ellissi). Non esisteva ancora un montaggio come lo conosciamo oggi (per mostrare vari aspetti di una scena), ma il punto di vista dello spettatore restava sempre il medesimo, come a teatro e gli stacchi erano usati solo per creare effetti speciali. <br> <b>Méliès e Lumière:</b> Jean-Luc Godard ha schematizzato la divisione che di solito si fa in due filoni del cinema delle origini: uno dipendente dal cinema dei Lumière, che avevano scoperto lo straordinario nell'ordinario e uno derivato da Méliès, che aveva trovato l'ordinario nello straordinario.A Méliès è legato quindi il cinema fantastico, ai Lumière quello realistico, ma le due caratteristiche non sono così nettamente separate. Méliès fu il primo a mostrare con le immagini i mondi fantastici già raccontati in letteratura, sfruttando la credibilità della fotografia in movimento per dare credibilità alla rappresentazione.",
        "poster": "melies-georges.webp"
    },
    {
        "Title": "CineCulture: François Truffaut",
        "preview": "Protagonista del cinema francese tra la fine degli anni cinquanta e i primissimi anni ottanta, diede vita a una nuova corrente cinematografica denominata nouvelle vague.",
        "text": "<b>Biografia:</b> François Truffaut nasce presso una levatrice in rue Léon-Cogniet, nel XVII arrondissement di Parigi, il 6 febbraio del 1932. La madre è Jeanine de Monferrand, all'epoca del suo concepimento appena diciottenne, una segretaria per la redazione del quotidiano L'Illustration proveniente da una famiglia di militari cattolici e conservatori originari di Belfort (nella Franca Contea), mentre il padre è Roland Truffaut, progettista presso uno studio d'architettura, che riconosce il figlio come suo, pur non essendone il genitore biologico. Nel 1944, leggendo il diario di Roland, il futuro regista scopre la verità anche se – per accertare la vera identità del padre naturale – dovrà aspettare la fine degli anni sessanta quando, per esigenze di realizzazione del film Baci rubati (1968), Truffaut contatta l'investigatore privato Albert Duchenne dell'agenzia Dubly, e ne approfitta per affidargli l'ulteriore compito di individuare il suo padre biologico. Viene così a sapere che si tratta di tale Roland Lévy, un dentista, nato a Bayonne (nel dipartimento francese dei Pirenei Atlantici) da una famiglia ebraica di remote origini portoghesi[1][2][3], divorziato, che all'epoca viveva proprio a Belfort. Esita a lungo ma poi decide «di non allacciare i rapporti con il padre ritrovato: era davvero troppo tardi, e poi non voleva creare dei problemi al padre legale Roland Truffaut». <br> <b>Gli anni della critica (1949 - 1956):</b> Dopo cinque mesi di casa di correzione, nel 1949, André Bazin gli offre un lavoro nella sezione cinema di Travail et culture e lo introduce ad alcune riviste. Scrive i suoi primi articoli nel 1950. A seguito di una storia d'amore finita male, si arruola nell'esercito nel 1951, sperando di trovare la morte in Indocina. Inviato invece in Germania, prolunga abusivamente una licenza a Parigi. Viene quindi inviato al carcere militare per diserzione, e lì ottiene la dispensa dall'esercito per instabilità di carattere, grazie ancora una volta ad André Bazin. Lo stesso Bazin lo ospita a casa sua a Bry-sur-Marne e nel 1952 gli trova un posto di lavoro al servizio cinematografico del Ministero dell'Agricoltura, per pochi mesi, atteso che il suo contratto non verrà rinnovato. François Truffaut pubblica articoli per Cahiers du cinéma e poi entra nella rivista Arts nel 1953. All'interno di queste riviste entra a far parte della giovane guardia che si riconosce attorno ad André Bazin, insieme a Claude Chabrol, Jacques Rivette, Jacques Demy, Éric Rohmer, Jean-Luc Godard. Il suo pamphlet Una certa tendenza del film francese afferma apertamente quel che molti registi pensano in silenzio. L'anno seguente fa il suo esordio con il cortometraggio Une visite, e scrive la sceneggiatura di A bout de souffle. Nel 1955 realizza le sue prime interviste con Alfred Hitchcock e pubblica un racconto, Antonio e l'orfano, sulla rivista Le Parisien. Nel 1956 è assunto come assistente alla regia di Roberto Rossellini, l'uomo più intelligente che ho conosciuto, in tre film che non vengono portati a termine. <br> <b>Truffaut e Hitchcock:</b> François Truffaut ha nutrito una grande passione per i film di Alfred Hitchcock e, insieme a Claude Chabrol e altri colleghi della rivista Cahiers du cinéma, ha avuto il merito di far rivalutare e apprezzare l'opera del maestro della suspense tanto in Europa quanto in America, dove da sempre il regista britannico era trattato dalla critica con sufficienza, nonostante gli enormi successi di pubblico. Nel 1962 Truffaut rivolse a Hitchcock una lunga intervista pubblicata poi nel libro Il cinema secondo Hitchcock, dal quale emerge il ritratto di un regista estremamente fine e attento alla narrazione visiva, e al contempo di un uomo assai fragile che si cela dietro un apparente cinismo nei confronti della vita reale. L'intervista tratta analiticamente ciascun film di Hitchcock e ne mette in luce le innovazioni tecniche, i particolari più nascosti, le invenzioni di sceneggiatura e, talvolta, i difetti; al di là dell'enorme mole di informazioni fornite, l'aspetto più caratteristico di questa intervista è che parte da temi prettamente cinematografici per poi diventare man mano un dialogo personale tra il giovane regista e l'anziano maestro. Esiste un estratto dalla trasmissione televisiva Apostrophe, condotta da Bernard Pivot, in cui Truffaut definisce Hitchcock come «un personaggio alla Henry James, pieno di frustrazioni» e spiega brevemente alcuni aspetti del suo fare cinema: la rappresentazione della violenza come se fosse una scena d'amore e viceversa; la scelta delle protagoniste femminili sempre bionde e sofisticate e la repulsione di Hitchcock nei confronti delle attrici come Brigitte Bardot e Marilyn Monroe che, per usare le parole di Truffaut, «avevano il sesso stampato sulla faccia». La trasmissione risale al 1984, pochi mesi prima che un tumore cerebrale uccidesse il regista francese. Anche Hitchcock utilizzò l'attrice preferita di Truffaut, Claude Jade. «Il metodo di citazione attraversa tutti i film di Truffaut», scrive il critico cinematografico italiano Massimo Marcelli, «così come l'uso di un'attrice per la sua somiglianza con un'altra. Claude Jade ricorda Grace Kelly, l'eroina di Hitchcock per eccellenza; e per chiudere il cerchio delle croci delle citazioni: il maestro del film sembra aver apprezzato questa allusione, perché le riprende ancora in Topaz». Hitchcock ha dato all'attrice Claude Jade il ruolo di Michèle Picard, la figlia dell'agente André Devereaux, in Topaz. <br> <b>Aspetti autobiografici:</b> I 400 colpi venne girato nel 1959 con grande successo di critica e pubblico e valse a Truffaut un premio come miglior regista al Festival di Cannes, lo stesso festival che lo aveva bandito solo un anno prima. Il film, fortemente autobiografico, segue il personaggio di Antoine Doinel con le sue disavventure a scuola, una vita infelice e il riformatorio, tra un rapporto instabile con i genitori e una gioventù da derelitto sociale. Proprio come il personaggio di Doinel, anche Truffaut era nato fuori dal matrimonio, una condizione che dovette rimanere segreta a causa dello stigma sociale associato all'illegittimità. Truffaut venne registrato nei registri dell'Ospedale come nato da padre sconosciuto ed è stato curato da un infermiere per un lungo periodo di tempo; solo in seguito lo sposo della madre gli diede il suo cognome, Truffaut. Truffaut provò Jean-Pierre Léaud per la parte di Antoine Doinel. Léaud era un ragazzo normale di 13 anni che si presentò al provino dopo aver visto un volantino, ma le interviste fatte dopo l'uscita del film rivelano la sua naturale raffinatezza e l'istintiva bravura davanti alla cinepresa. Léaud e Truffaut collaborarono a diversi film nel corso degli anni: i più famosi sono stati i sequel delle vicende di Antoine Doinel in una serie di film detto Il ciclo di Antoine Doinel. Accanto a Léaud, in tre film troviamo Claude Jade nel ruolo di Christine Darbon, che diventa la sua fidanzata in Baci rubati, quindi moglie e madre di suo figlio in Non drammatizziamo... è solo questione di corna, infine ex moglie e migliore amica ne L'amore fugge.",
        "poster": "francois-truffaut-par-pierre-zucca.jpg"
    },
    {
        "Title": "CineCulture: Martin Scorsese",
        "preview": "Esponente della New Hollywood, è uno dei maggiori e più importanti registi del cinema. Temi centrali dei suoi film sono la violenza e il rapporto con la colpa, il peccato e la religione.",
        "text": "<b>Biografia:</b> Il cognome originario della famiglia del regista era Scozzese, poi modificato in Scorsese per un errore di trascrizione in alcuni documenti. Scorsese nasce a Flushing, un quartiere del Queens (New York), il 17 novembre del 1942, figlio di Luciano Charles Scorsese, un lavandaio[8], e di Catherine Cappa, una sarta[8], originari entrambi del Lower East Side di Manhattan. I nonni del regista, sia paterni sia materni, erano immigrati italiani originari rispettivamente di Polizzi Generosa e di Ciminna (entrambi comuni della provincia di Palermo), giunti negli Stati Uniti agli inizi del XX secolo. Dopo i primi anni di vita trascorsi nel Queens, la famiglia Scorsese, in seguito a controversie con il proprietario della casa dove vivono in affitto, si vede costretta a tornare a Manhattan[9], presso Elizabeth Street, una delle vie principali della cosiddetta Little Italy, quartiere dove Scorsese vive una travagliata adolescenza a causa della sua forte asma e della sua piccola stazza, che non gli permettono di inserirsi nelle gang della zona. Dopo aver girato America 1929, Corman propose a Scorsese di girare un altro film sullo stesso stile, ma il regista rifiutò fermamente per poter girare un film al quale pensava da oltre sei anni: Mean Streets - Domenica in chiesa, lunedì all'inferno, girato con la stessa troupe del film precedente. Scorsese riversò molte delle esperienze vissute da adolescente in questo suo film, attingendo a persone da lui conosciute per caratterizzare i protagonisti del film, prigionieri della Little Italy e incapaci di fuggire da quello che diventa sempre più un inferno in terra, sempre in bilico fra salvezza e peccato. <br> <b>I capolavori:</b> Tornato alla sua amata New York, Scorsese viene colpito da una sceneggiatura scritta da Paul Schrader dal titolo Taxi Driver (1976), un'immersione nella mente distorta di un reduce dal Vietnam che non riesce a reinserirsi nella società a causa degli orrori vissuti durante la guerra; rappresentato come una discesa all'inferno è gran parte frutto del periodo di forte depressione vissuto da Schrader il quale ha riversato nella sceneggiatura tutte le sue ansie e insicurezze, portate in maniera cupa, nitida e sperimentale da Scorsese sullo schermo. Acclamato da critica e pubblico come un capolavoro fin dalla sua prima apparizione, è considerato uno dei film cardine della New Hollywood oltre che uno dei più disturbanti, radicali e rappresentativi dei cupi anni che stava passando non solo l'America ma gran parte del mondo occidentale, venendo all'unanimità considerato come uno dei più grandi film realizzati.[11] Nel ruolo del protagonista fu scelto di nuovo Robert De Niro, e il film vinse la Palma d'oro al Festival di Cannes del 1976 aggiudicandosi anche quattro nomination ai Premi Oscar, lanciando il nome di Scorsese fra i registi più promettenti della sua generazione. Successivamente Scorsese dedica alla propria città un intero film, New York, New York (1977), un musical che vede ancora Robert De Niro, affiancato da Liza Minnelli, nel ruolo di protagonista. Nonostante il progetto ambizioso e un cast in grande forma, questo film non ottenne un buon successo di pubblico, e venne addirittura considerato da molti un film non pienamente riuscito rispetto ai precedenti film del regista. Fu a causa di questo insuccesso che egli sprofondò in una grave forma di depressione che lo spinse all'abuso di droghe, stupefacenti e psicofarmaci.[12] Malgrado il peggiorare delle sue condizioni fisiche Scorsese realizza un documentario sull'ultima esibizione live del gruppo musicale The Band, ovvero L'ultimo valzer (1978) nel quale appaiono volti celebri come Muddy Waters, Bob Dylan, Van Morrison, Eric Clapton, Neil Young e molti altri. Il film riscosse un grande successo nei festival e tra gli amanti della musica, facendo risalire mediaticamente il nome di Scorsese, che però continuò a sprofondare sempre di più nella depressione culminando nel settembre 1978 quando fu ricoverato in ospedale, per un'emorragia interna a causa dell'abuso di stupefacenti. Scorsese dopo una lunga convalescenza si riprese grazie all'amico Robert De Niro che gli propose di girare Toro scatenato (1980), la biografia del pugile italoamericano Jake LaMotta. Toro scatenato, girato per ragioni artistiche interamente in bianco e nero, divenne in breve un vero e proprio film cult, nel quale Scorsese riversò tutta la sua sofferenza realizzando il film che ha definito il suo stile radicale, aggiudicandosi due Premi Oscar, al miglior attore protagonista e al montaggio di Thelma Schoonmaker, e facendo uscire il regista dal limbo nel quale era precipitato. Toro Scatenato è considerato tra le pietre miliari del cinema statunitense, inserito al quarto posto nella classifica dei migliori film statunitensi di tutti i tempi dall'American Film Institute.[13][14] Nello stesso anno di Toro Scatenato il regista si sposa con Isabella Rossellini e fa un cameo nel film di Renzo Arbore Il pap'occhio, nella parte di un regista della televisione vaticana. La coppia Scorsese-De Niro, però, non terminò ancora il sodalizio artistico ma diede vita ad un altro film, la commedia Re per una notte (1983), un ritratto impietoso degli atteggiamenti paradossali dettati dalla ricerca del successo nel mondo dello star system. Insuccesso sia di pubblico che di critica con gli anni è diventato un cult mantenendo inalterate le sue qualità di critica sociale e la sua profonda inquietudine celata sotto un'apparenza di commedia leggera.[15] Nel 1985 Scorsese gira un piccolo film indipendente fuori dai canoni con protagonista Griffin Dunne, Fuori orario. Segnato da un grottesco humour nero è una rappresentazione vicina all'incubo della vita notturna dei quartieri di New York, fra solitudine ed eccesso, che prende vita dall'avventura del protagonista che cerca in ogni modo di tornare alla sua abitazione, senza riuscire a fuggire dal quartiere nel quale è finito per una serie di equivoci. Definito da molti critici come Kafkiano e cupamente gioioso, il film è uno dei più amati dagli ammiratori del regista e uno dei più inventivi, vincendo la Palma d'oro per la miglior regia al Festival di Cannes del 1986. <br> <b>Le controversie e il ritorno al successo:</b> Nel 1986 Scorsese gira un film su commissione: Il colore dei soldi, con Paul Newman e Tom Cruise, sequel de Lo spaccone a 25 anni di distanza dal film originale. Il film frutta a Paul Newman l'Oscar al miglior attore ma viene generalmente considerato come uno dei film meno personali di Scorsese nonostante il grande successo di pubblico all'uscita al cinema. Uno dei progetti che il regista sognava di fare fin dagli anni settanta era quello di fare un film sulla vita di Gesù basato sul libro L'ultima tentazione di Cristo di Nikos Kazantzakis, libro contestato dai religiosi più convinti per il suo descrivere Gesù come una divinità ma prima di tutto come un uomo, il quale più volte è sul punto di cedere alla tentazione di vivere come una persona normale e di rifiutare il destino predispostogli da Dio. Nel 1983 sembrava poter essere possibile fare il film, ma la Paramount rifiutò di produrlo a seguito delle polemiche da parte di associazioni cattoliche. Il sogno di Scorsese si avverò nel 1988 quando adattò per il grande schermo il romanzo a patto però di usare un budget modesto, il quale determinò una veloce realizzazione del film e un mancato completamento di tutte le intenzioni del regista. Il film che ne venne fuori provocò un grande scandalo: L'ultima tentazione di Cristo (1988), con Willem Dafoe nei panni di Cristo, fin dalle sue prime apparizioni sollevò forti proteste e minacce di boicottaggio, con picchetti dei cristiani davanti ai cinema. Tutto questo contribuì all'insuccesso del film. Il suo essere considerato come apocrifo e blasfemo mise in cattiva luce le vere qualità del film, come il regista ha dichiarato più volte: Il mio film descrive Cristo come completamente divino e al tempo stesso completamente umano, solo così infatti la sua crocifissione ha un senso, se Gesù fosse solamente divino e non capace di provare le sensazioni di un uomo non proverebbe nessuna sofferenza nella crocifissione, e non avrebbe nessun valore per l'umanità. Il mio film è profondamente religioso e rispettoso della cristianità, ma non è stato capito. Malgrado la forte contestazione all'uscita, il film è diventato con gli anni un cult, ma soprattutto per merito della celebre colonna sonora composta da Peter Gabriel.",
        "poster": "Martin-Scorsese.jpg"
    }
]                       