[
        {
            "Title": "Gangs of New York",
            "Director":"Martin Scorsese",
            "Year": "2002",
            "imdbID": "tt0217505",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BNDg3MmI1ZDYtMDZjYi00ZWRlLTk4NzEtZjY4Y2U0NjE5YmRiXkEyXkFqcGdeQXVyNzAxMjE1NDg@._V1_SX300.jpg",
            "Review": "Le origini dell’America sbattute in faccia ai diretti discendenti delle Gangs of New York: non stupisce che il film sia stato accolto con freddezza in patria, perché sapersi figli del sangue e della violenza feroce dell’uomo non fa piacere a nessuno. Così Scorsese ricostruisce la nascita degli Stati Uniti: le sue gangs sono spietate, combattono fendendo colpi mortali senza un attimo di pausa e senza remore; la vita delle persone è sulla punta di una lama, su una mazza rudimentale, su di un’accetta, tutti oggetti mossi da mani sporche di rifiuti della società che siano i “nativi” o che siano i nemici “immigrati” (soprattutto irlandesi) o i bersagli di tutti, i neri, difesi solo a parole dalla guerra fratricida di Secessione che nel sud, mentre a New York si ammazzano, miete un numero di morti sbalorditivo. Questo è principalmente ciò che cerca di raccontare il grande regista americano: tanta storia, tanta violenza, tanta crudezza, il tutto fatto, grande pregio, senza un granello di morale, forse è per questo che il film piacerà di più all’Europa rispetto all’America. Il pretesto e le premesse per il film ci sono, la realizzazione anche, con scenografie spettacolari di Dante Ferretti a Cinecittà, per non parlare della qualità tecnica; quello che invece lascia perplessi è la mancanza di qualcosa nell’economia del film stesso, e il sospetto che questo qualcosa sia il mordente è più che fondato. L’impressione che si ha è quella di trovarsi davanti al Cinema con la C maiuscola, come difficilmente se ne fa, ma che manchi di quella passione che aveva contraddistinto altri film passati di Scorsese (Quei bravi ragazzi su tutti, tanto per riferirsi a pochi anni fa), lasciando un senso d’incompiuto nella testa dello spettatore alla fine del film. E’ comunque una pellicola da vedere, a tratti scioccante in quanto spietatamente storico, e nel quale scorrono delle immagini che resteranno nell’Olimpo del cinema, tipo la sequenza iniziale della battaglia, girata con un ritmo incalzante, che coinvolge più che mai ma che non basta a cancellare un’altra sensazione strana, quella di voler rivedere il film nella sua interezza (quasi tre ore) per cogliere qualcos’altro che non si è colto subito e di farlo in una grande sala con un sonoro che dia il plusvalore ad un’opera come questa. Buona l’interpretazione di Di Caprio, ruolo quasi inutile quello di Cameron Diaz, mentre le qualità recitative di Daniel Day Lewis staccano tutti, dimostrando di essere uno dei pochi veri attori dell’ultimo trentennio, l’unico che poteva sostenere un ruolo rifiutato dopo non poche titubanze da De Niro: monumentale. Scorsese rimane un maestro, ha aggiunto un altro mattone al suo muro di grande cinema anche se è un mattone più fragile del previsto, fatto di un buon materiale ma forse amalgamato non benissimo… ma le fondamenta della sua casa, costruita in più di vent’anni di carriera, sono più che solide, eccome se sono solide!"
        },
        {
            "Title": "New York, I Love You",
            "Director":"Natalie Portman",
            "Year": "2008",
            "imdbID": "tt0808399",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BMTI3NDYxOTM4OF5BMl5BanBnXkFtZTcwOTEwNTI4Mg@@._V1_SX300.jpg",
            "Review":"New York, I Love You è un film collettivo del 2009. È composto da diversi episodi, sul tema dell'amore, ambientati ognuno in un diverso quartiere della città di New York. È la seconda parte del progetto Cities of Love, segue Paris, je t'aime e precede Rio, eu te amo e Berlin, I Love You. Del progetto doveva far parte anche il regista Anthony Minghella, ma è deceduto poco prima dell'avvio della produzione Il film segna il debutto alla regia dell'attrice Natalie Portman. Su Rotten Tomatoes, il film detiene un indice di gradimento del 37% basato su 100 recensioni, con una valutazione media di 5,10/10. Il consenso dei critici del sito recita: Come molte antologie, New York, I Love You ha problemi di coerenza, ma non è privo di momenti. Su Metacritic detiene un punteggio di 49 su 100, basato sulle recensioni di 26 critici, indicando recensioni contrastanti o nella media. Lisa Schwarzbaum di Entertainment Weekly ha dato al film una B per quanto riguarda il film prende il concetto di viaggio facile e senza rughe eseguito per la prima volta nella compilation gallica del 2007 Paris, je t'aime to a new city and styles stesso. Roger Ebert del Chicago Sun-Times ha dato al film 3 stelle dicendo nella sua recensione: Per sua natura, New York, I Love You non può sommarsi. Rimane la somma delle sue parti. AO Scott del New York Times ha dato al film una recensione mista affermando Non che gli 11 cortometraggi di New York, I Love You siano poi così brutti. È una città di bell'aspetto, dopotutto, anche se lo skyline interstiziale e i montaggi del traffico assemblate da Randy Balsmeyer sono fresche quanto le cartoline in vendita a Times Square. Lou Lumenick del New York Post ha assegnato al film 1 stella affermando che c'erano due segmenti aggiuntivi che da allora sono stati tagliati. Quindi dovrai aspettare il DVD per vedere quanto sia brutto il debutto alla regia di Scarlett Johansson. Erica Abeel di The Hollywood Reporter scrive: New York, I Love You continua la serie Cities of Love iniziata con Paris, je t'aime superandola di gran lunga... Le vignette sono legate insieme in un unico lungometraggio attraverso un personaggio ricorrente, un videografo che interagisce con gli altri personaggi. E gli elementi di transizione, coreografati dall'undicesimo regista Randy Balsmeyer, spostano lo spettatore da un mondo all'altro, unendo tutte queste storie intime in un unico tessuto luccicante. Heidi Patalano di Metro New York dà al film un voto di 4 su 5. Con un talento registico più giovane e meno collaudato, il film minimizza la delimitazione tra il lavoro di un regista e l'altro, optando per fonderli attraverso personaggi vagamente interconnessi qua e là. A differenza della sua lista di registi, tuttavia, il cast vanta alcuni grandi nomi, ognuno dei quali conferisce una sorprendente quantità di autenticità a queste piccole storie divertenti e fantasiose. Claudia Puig di USA Today spiega che le antologie sono per loro stessa natura un'entità irregolare e aggiunge: L'enfasi multiculturale, sia nei personaggi che nell'insolita selezione e collaborazione di registi e artisti, è una delle risorse principali di New York, I Love You. E non c'è dubbio che Manhattan sia sempre vivace e bella."
        },
        {
            "Title": "King of New York",
            "Director":"Abel Ferrara",
            "Year": "1990",
            "imdbID": "tt0099939",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BOTE2NDcxNzE4N15BMl5BanBnXkFtZTgwMDc1NTk4NjE@._V1_SX300.jpg",
            "Review":"Il boss mafioso Frank White torna in libertà dopo anni di galera, New York è in preda a molteplici bande di criminali provenienti da ogni parte del mondo ma White ritorna ferocemente in scena nel tentativo di spazzare via la concorrenza. L’obiettivo non è il dominio assoluto della città, ma raccogliere fondi per costruire un ospedale nel Bronx, un ospedale che possa servire a tutte le persone dei quartieri poveri dove la giunta cittadina ha tagliato i fondi per l’assistenza medica. Il tutto sotto il fuoco incrociato di rivali e polizia. Ferrara punta lo sguardo su un luogo, New York, e su un uomo, Frank White. New York è una presenza fortissima in questo film eppure non credo che sia in assoluto il luogo del film, non il luogo in cui si svolge la vicenda, ma quello spazio metaforico su cui si posano gli sguardi di chi dei film è artefice , e i nostri, si presume. Questo spazio all'interno del quale dovrebbe svilupparsi il tema del film sembrerebbe essere uno di quei temi immortali, che moriranno insieme all'arte, ovvero il confine tra bene e male. Un confine restringe, soffoca, reprime e quando il confine viene meno il contenuto può dilagare, esplodere con violenza, fino a soffocare. Ma il confine tra bene e male è un luogo che non c'è, o meglio esiste soltanto fino a quando lo si pensa. Il carcere è l'inferno, e White ritorna dall'inferno cambiato, segnato nel profondo e con un progetto da attuare con ogni mezzo necessario. Servono soldi, molti e subito, e White constata di non poter fare affidamento sulle autorità cittadine per la costruzione dell'ospedale e quindi decide di fare da sé, e di agire al di fuori dei confini del sistema, laddove esiste un'altra autorità, forte, potente, ricca e armata. Se i quartieri della New York bene possono contare su un sindaco che si occupa dei loro problemi, l'altra parte di New York, quella dei poveri e dei diseredati, potrà contare su un re e quel re dovrà essere Frank White, un principe nel senso machiavellico del termine, autoritario, forte, spietato, freddo, pronto ad esporsi sempre e comunque in prima persona e a non fermarsi davanti a nulla pur di portare a compimento il proprio disegno. Non un eroe del nostro tempo, tutt'altro, ma un eroe del medioevo più cupo ed efferato, un Aguirre lucido, meno disperato ma ugualmente folle nel suo slancio verso l'alto. Ferrara immerge la vicenda negli scenari foschi e notturni a lui cari, in pieno contrasto con il biancore salvo poi addentrarsi di tanto in tanto nello sfarzo dell'hotel Plaza in cui White alloggia e negli ambienti dell'altissima borghesia newyorkese. Ciò nonostante un film cupissimo, funereo, rigoroso e gelido, proprio come il personaggio di Frank White, interpretato da un Cristopher Walken assolutamente inarrivabile nella sua glaciale compostezza. Almeno due momenti su tutti meritano di essere ricordati, quello dell'omicidio di un poliziotto alla veglia funebre di un altro poliziotto ma soprattutto le sequenze finali in cui White, morto vivente, vaga nel traffico col soprabito chiuso. Indimenticabile. Un film grandissimo, una delle opere più alte di un regista che ha definito le coordinate del cinema indipendente statunitense. La sua visione accresce però la nostalgia per una delle collaborazioni più prolifiche e interessanti degli ultimi vent'anni, quella tra Ferrara e lo sceneggiatore Nicholas St. John, conclusasi prima del sottovalutato New Rose Hotel."
        },
        {
            "Title": "Taxi Driver",
            "Director":"Martin Scorsese",
            "Year": "1976",
            "imdbID": "tt0075314",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BM2M1MmVhNDgtNmI0YS00ZDNmLTkyNjctNTJiYTQ2N2NmYzc2XkEyXkFqcGdeQXVyNzkwMjQ5NzM@._V1_SX300.jpg",
            "Review":"Taxi Driver è basato sul personaggio di Travis Bickle n ventiseienne reduce del Vietnam (fatto solo accennato nel film), in un evidente ma sommesso stato di alienazione che lo porta a soffrire perennemente di insonnia. Impossibilitato a dormire, Travis decide allora di investire le ore notturne nel lavoro di tassista, esplorando quotidianamente ogni angolo ed ogni lato dell’umanità che popola New York. Privo di qualunque relazione sociale reale, tolte le chiacchiere con i colleghi tra una corsa e l’altra, Travis è un uomo profondamente solo, alimentato da un sommesso ma bruciante desiderio di amore (suggerito magistralmente dal tema principale della colonna sonora) che lo porta a cercare, nella massa di umanità corrotta e alla deriva che sfila ogni notte davanti ai suoi occhi, un vero contatto umano, capace di rompere la sua vuota routine fatta di lavoro, insonnia e momenti di svago nei cinema a luci rosse. Ma New York, al di là della sua apparenza sfavillante, rappresenta un mondo popolato da indifferenza, diffidenza e superficialità, ed anche il promettente incontro con l’affascinante Betsy , impiegata dello staff elettorale del senatore Charles Palantine, candidato alle elezioni presidenziali, si rivela una delusione, mediata dalla freddezza della donna ma soprattutto dalla difficoltà di Travis ad abbandonare i suoi maldestri schemi di comportamento. Travis non riesce ad accettare la sporcizia che popola il mondo, una realtà sudicia che ha bisogno di essere ripulita da una deriva morale ormai fuori controllo. Ecco allora che la macchina da presa indugia su ambientazioni esterne sempre umide, in cui l’acqua imbratta invece di lavare, rendendo ancora più viscide strade e persone. Dopo l’insuccesso con Betsy, Travis comincia a maturare un desiderio di vendetta verso questo mondo sbagliato, che lo porta a scegliere come bersaglio primario della propria rabbia proprio il senatore Palantine, ai suoi occhi simbolo di quella politica ipocrita alla base della rovina della società in cui è costretto a vivere. Una sera, inoltre,  un evento colpisce particolarmente la mente tormentata del tassista: una giovanissima prostituta cerca di fuggire dal suo protettore entrando nel taxi, venendo tuttavia portata fuori violentemente dal criminale, che lascia sul sedile di Travis 10 dollari, con l’indicazione di dimenticare ciò che ha visto. Mosso dall’impossibilità di sopportare oltre le brutture che lo circondano, questo evento rappresenta la molla che fa sì che il riservato e pacifico tassista si trasformi in un vero e proprio giustiziere, motivato a liberare il mondo dal male. Martin Scorsese apporta un taglio profondamente esistenzialista alle vicende di Travis, un uomo che non riuscendo più a vivere bene decide istintivamente di immolare la propria esistenza vendicandosi della proiezione esterna di quello stesso male dal quale non riesce a liberarsi. Un Taxi Driver desideroso di proiettare la propria vita verso un futuro che – per quanto voglia superare il passato – non può fare a meno di lanciare un emblematico sguardo indietro, verso ciò che non può essere dimenticato e che probabilmente farà sempre parte di lui."
        },
        {
            "Title": "Casablanca",
            "Director":"Michael Curtiz",
            "Year": "1942",
            "imdbID": "tt0034583",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BY2IzZGY2YmEtYzljNS00NTM5LTgwMzUtMzM1NjQ4NGI0OTk0XkEyXkFqcGdeQXVyNDYyMDk5MTU@._V1_SX300.jpg",
            "Review":"Così si esprime Umberto Eco riguardo al film del 1942 diventato, nel corso del tempo, una delle maggiori pietre miliari della Hollywood classica: una pellicola conosciuta da tutti (persino da chi non l'ha mai vista), capace di ispirare registi , di andare oltre se stessa e di elevarsi allo status di Simbolo, tanto che nessuno, nemmeno i detrattori, potrà mai essere capace di negarne la grandezza, per lo meno sul piano mediatico: l'immagine di Rick seduto al tavolo del bar, attorniato dalla malinconia e dal fumo della sigaretta è divenuta mitica quasi quanto lo stesso Bogart: il suo significato cioè va ben al di là di ciò che quel fotogramma poteva significare su un piano strettamente diegetico, e nel tempo si è fatto portatore di un senso molto più ampio, che non può più essere trattenuto all'interno di una significazione precisa, che ha finito per essere impresso in magliette, poster, quadri e per diventare immagine di per sé emblematica. Ma anche solo rimanendo sul piano della sua produzione, potremmo interpretare l'affermazione di Eco in un modo diverso: nonostante la pellicola abbia reso intramontabile il nome di Michael Curtiz nella storia del cinema, non possiamo affidare la paternità del film a Curtiz L'opera è infatti figlia di quella catena di montaggio fatta di produttori, sceneggiatori, registi e attori, che va sotto il nome di Studio-system e che dominò il sistema produttivo hollywoodiano almeno fino all'inizio degli anni Cinquanta. In questa polifonia produttiva che sta alla base della lavorazione di Casablanca , a svolgere un controllo centripeto su tutta l'operazione fu, più che Curtiz, Hal Wallis: il produttore della Warner Bros. che intervenne a diversi livelli sul film, dalla sceneggiatura fino al montaggio finale. Ma per rendersi conto ancora di più dell'impossibilità di individuare un autore singolo a cui assegnare la paternità del film, basta soffermarsi sulla lavorazione della sceneggiatura: lo spunto iniziale è rappresentato da un dramma teatrale intitolato Everybody Comes to Rick's , scritto da Murray Burnett e da Joan Alison, sul quale i gemelli Epstein si basano per realizzare un primo adattamento cinematografico. Il copione passò poi sulla scrivania di Edward Koch: un altro sceneggiatore della Major che premette sull'elemento politico e ideologico dello script. Il testo di Koch venne però riscritto dagli Epstein e infine corretto da Casey Robinson che ne accentuò i caratteri romantici. A causa di questo continuo susseguirsi di correzioni e riscritture, gli attori protagonisti dovettero recitare le loro parti senza essere a conoscenza di quale sarebbe stato il finale del film, che venne scritto effettivamente soltanto un mese prima della fine delle riprese. Prendiamo dunque questa definizione di sublime, questa impossibilità di contenimento, come ciò che in qualche modo rappresenta l'essenza stessa di  Casablanca tti quei concetti che rappresentano le categorie prime del pensiero americano, e dunque che la sua storia rimanda, più in generale, alla storia stessa dell'America e della cultura a stelle e strisce. In primo luogo c'è la Frontiera, quale luogo privilegiato e al tempo stesso inevitabile, spazio d'azione caratterizzante che a lungo ha guidato l'azione dell'uomo americano anche dopo la leggendaria conquista del West. Ma Casablanca è più di ogni altra cosa terra di frontiera, di incontro e soprattutto di scontro (tra nazisti ed eroi della resistenza), di saloon (cos'altro è il bar di Rick se non la modernizzazione dei vecchi saloon?), di gioco d'azzardo, di febbre dell'oro (l'affannosa ricerca di permessi per l'espatrio), di assenza di leggi e di arrivisti spietati e di eroi senza patria . Essa dunque rientra perfettamente in questa dialettica tra civiltà e wildness. Casablanca è il punto di partenza per una Terra Promessa per la quale si è chiamati a combattere. La base teorica su cui poggia l'ambientazione del film di Curtiz è quindi, in sostanza, la medesima dell'epica western: mettiamone in evidenza un altro esempio, più sottile: nel primo dialogo tra Rick e Ilsa i due ricordano il loro ultimo incontro, avvenuto a Parigi, al momento dell'occupazione nazista della Francia: I tedeschi erano in grigio, voi in blu, rammenta il protagonista rivolgendosi alla vecchia fiamma. Grigio e blu: due colori apparentemente casuali, ma che non possono apparire tali a un americano, per il quale il rimando ai colori delle divise della Secessione. Ma la frontiera è anche ciò che distingue e separa altre due categorie imprescindibili del pensiero americano: la Minaccia, identificata qui dal pericolo nazista sul piano politico e da Laszlo sul piano sentimentale, e la Libertà, epiteto stesso, nonché grande illusione, dell'America. La libertà in particolar modo, acquista un ruolo di primo piano in un film che si fa, come vedremo, manifesto politico, in un periodo molto delicato e cupo della storia mondiale. Se, alla fine, a condurre avanti la storia sono soprattutto due linee narrative abilmente intrecciate tra loro: una di tipo poliziesco-spionistico e una di carattere romantico, lo spettatore recepisce tuttavia queste contaminazioni e questi rimandi, li elabora e tuttavia si accorge che essi conducono oltre il film stesso, che non possono essere contenuti nello spazio di una ripresa, che lasciano intravedere."
        },
        {
            "Title": "The Irishman",
            "Director":"Martin Scorsese",
            "Year": "2019",
            "imdbID": "tt1302006",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BMGUyM2ZiZmUtMWY0OC00NTQ4LThkOGUtNjY2NjkzMDJiMWMwXkEyXkFqcGdeQXVyMzY0MTE3NzU@._V1_SX300.jpg",
            "Review":"Il film narra, su piani temporali differenti, la storia di Frank Sheeran, un camionista irlandese che diventa killer per la mafia e poi stretto collaboratore del potente sindacalista Jimmy Hoffa. Scorsese cede e, per portare a termine un progetto da 160 milioni di dollari, accetta la corte di Netflix, un compromesso che ha il principale merito di permettere al regista di chiudere probabilmente il suo discorso sulla mafia e sul periodo della sua giovinezza. Avvalendosi anche della prodigiosa possibilità di ringiovanire i volti degli attori (tecnicamente, de-aging), riunisce i due totem italoamericani ultrasettantenni della recitazione, De Niro e - prima volta col filmmaker! - Al Pacino e affianca a loro l'anello conclusivo della Trimurti, Joe Pesci, uno che deve tutto a Scorsese e che anche stavolta dà il meglio di sé, sorprendendo per una recitazione contenuta, fatta di sussurri e aggressività suggerita, mai usata. Commuove vedere De Niro recitare nuovamente da par suo e Pacino sprizzare la consueta energia non contenibile. ommuove udire quelle canzoni anni '50 e '60 che sanno invariabilmente di Scorsese, così come commuove che l'autore esiga si mostri che la tanto rappresentata violenza non porti solo alla morte, ma a qualcosa di peggio: alla solitudine e al rimorso. Questo il suo messaggio definitivo. E poi ancora, commuovono la telefonata disumana di Sheeran / De Niro fatta alla moglie di Hoffa e quel rapporto doloroso con la figlia Peggy, l'attonita e soldatesca esecuzione dell'esecrabile ordine e infine la non-scorsesiana lentezza di tutta la trascinata, lancinante, parte finale. Il cineasta attraversa magistralmente due decenni di storia americana (merito anche dello script del decano Steve Zaillian), opta per toni dimessi, a partire dai colori desaturati di Rodrigo Prieto fino alla rinuncia alla spettacolarità dei movimenti di macchina. Si è scritto di film-testamento, incluse facce note del suo cinema come - oltre ai due succitati - Harvey Keitel e Bobby Cannavale, ma forse lo è solo per il tema gangsteristico. Quantomeno lo si spera, per quello che ancora il Maestro sa dare."
        },
        {
            "Title": "The Whale",
            "Director":"Darren Aronofsky",
            "Year": "2022",
            "imdbID": "tt13833688",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BZDQ4Njg4YTctNGZkYi00NWU1LWI4OTYtNmNjOWMyMjI1NWYzXkEyXkFqcGdeQXVyMTA3MDk2NDg2._V1_SX300.jpg",
            "Review":"The Whale, film la cui trama ruota attorno alla vita di un uomo patologicamente obeso interpretato da Brendan Fraser, segna il ritorno dietro la macchina da presa di uno dei più visionari e sfaccettati talenti del cinema contemporaneo: Darren Aronofsky. Il regista di Madre!, Il Cigno Nero e Requiem for a Dream stavolta mette in scena un dramma straordinariamente intimo e teatrale, ispirandosi all’omonima pièce del 2012 scritta da Samuel D. Hunter – che firma anche lo script di questo adattamento cinematografico. A far brillare il film sono sicuramente la superlativa performance di Brendan Fraser (La Mummia), che domina con maiuscolo talento una gamma emotiva vastissima, e quella della giovane Sadie Sink che arricchisce di mille sfumature una parte non facile da gestire. Il cast di attori che troviamo ad affiancarli non è però da meno: eccellenti in particolare le prove Hong Chau e Samantha Morton mentre bravo ma con margini di miglioramento il quasi sconosciuto Ty Simpkins. Il titolo di The Whale, la cui traduzione è «la balena», fa riferimento in modo figurato alla mole del protagonista ma anche al romanzo Moby Dick di Herman Melville (il cui titolo completo è Moby Dick, or The Whale), più volte citato in modo diretto e indiretto nella pellicola. The Whale, presentato in concorso al Festival di Venezia e in corsa ai premi Oscar 2023 con 3 nomination, è stato portato al cinema in Italia da iWonder Pictures il 23 febbraio e ancora non si sa quando arriverà in streaming sul mercato italiano. Oltreoceano il lungometraggio porta il blasonato marchio di A24 – alla prima collaborazione con Aronofsky. Charlie (Brendan Fraser) è un professore d’Inglese, ma le sue lezioni si svolgono solo via Zoom e a telecamera spenta. L’uomo infatti si vergogna di essere un obeso patologico dal peso di oltre 270 kg ed è ormai immobilizzato in casa propria, dove vive isolato dal mondo e con la sola assistenza dell’amica Liz. Dietro questa spirale di autodistruzione e reclusione c’è un trauma del passato, ma quando arriverà a fargli visita la problematica figlia Ellie (Sadie Sink), che aveva abbandonato 8 anni prima, il protagonista intravedrà la possibilità di fare finalmente qualcosa di buono della propria vita. The Whale è una storia vera? La domanda è legittima, perché nonostante la natura chiaramente artefatta della narrazione – che condensa molteplici snodi in pochissimo tempo e ancor meno spazio – le vicende raccontate sono in fin dei conti verosimili. D’altronde guardando il disastro che è diventata la vita di Charlie viene facile pensare a quelle «vite al limite» che sfilano davanti al dott. Nowzaradan in un celebre reality sul canale del digitale terrestre Real Time. The Whale è un film di finzione, eppure l’elemento biografico è nettamente presente. L’autore del dramma teatrale nonché sceneggiatore della pellicola Samuel D. Hunter, infatti, ha molti punti in comune col protagonista: ha vissuto a Moscow in Idaho, ha insegnato saggistica alla Rutgers University, è dichiaratamente omosessuale e in passato ha sofferto di gravi disturbi alimentari. Questo fa di The Whale un film solo parzialmente autobiografico."
        },
        {
            "Title": "Happiness",
            "Director":"Todd Solondz",
            "Year": "1998",
            "imdbID": "tt0147612",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BM2FlNzE0ZmUtMmVkZS00MWQ3LWE4OWQtYjQwZjdhNzRmNWE2XkEyXkFqcGdeQXVyMTAwMzUyOTc@._V1_SX300.jpg",
            "Review":"Todd Solondz non la manda a dire. Il suo dissacrante capolavoro, Happiness, strappa via la maschera dell’ipocrisia della società borghese, portandone alle luce le perversioni e le pulsioni. Andando a minare le fondamenta delle istituzioni sociali, come la famiglia, al centro di questo racconto corale. Il regista indaga la sessualità, intesa come strumento delle relazioni umane, e come questa determini l’approccio con gli altri e con se stessi. Quelli di Happiness sono personaggi frustrati, e falliti, che attraverso i propri corpi e la propria sessualità esprimono tutta la loro depravazione. Tutto ruota attorno alla famiglia Jordan. La figlia Joy ha trant’anni ed è una fallita, in cerca di una relazione che la identifichi, am incapace di farlo. Trish, sua sorella, è moglie, madre e casalinga, si considera realizzata; ma suo marito è un pedofilo. L’ultima sorella, Helen, è una scrittrice di successo, bella e desiderata, vanesia. Allen, uno dei pazienti di Bill, il marito di Trish è ossessionato dal sesso e importuna telefonicamente delle donne masturbandosi. I signori Jordan, genitori delle tre sorelle, hanno deciso di separarsi dopo quarant’anni di matrimonio, mentre il primogenito di Trish, ormai nel pieno della pubertà, cerca di eiaculare per la prima volta. Happiness è una pietra miliare del cinema indipendente americano, il capolavoro di Todd Solondz, che qui  compie la piena maturazione del suo cinema provocatorio, cinico e dissacrante. Offrendo una narrazione politicamente scorretta, e profondamente disturbante, mette a nuda i costrutti e le ipocrisie in seno alla società postmoderna. Il racconto corale messo in scena da Solondz, attraverso le vicissitudini della famiglia Jordan e i personaggi che orbitano attorno ad essa,  smaschera perversioni e pulsioni sopite, mai del tutto. Il microcosmo solondziano, popolato da creature depravate e vittima dei propri impulsi, porta alla luce tutto il perturbante nascosto dietro la faccia di perbenismo borghese. La fauna che prende vita in Happiness è costituita da uomini e donne autoindotti alla rovina e al fallimento incapaci di sfuggire alle quelle pulsioni che pure condannano. E nonostante il loro sia un percorso discendente, non potranno far altro che proseguire verso il baratro, nel tentativo di appagare quel mero desiderio di felicità che li anima. Da qui deriva una sensazione di straniamento per lo spettatore, che si ritrova  a partecipare a quello spettacolo  corrosivo e in contrasto con le logiche perbeniste della borghesia. Solondz accompagna lo spettatore e offre uno sguardo su queste dinamiche disturbanti, mostrando l’azione senza giudizi, anzi lascia che sia chi guarda a giudicare."
        },
        {
            "Title": "The Game",
            "Director":"David Fincher",
            "Year": "1997",
            "imdbID": "tt0119174",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BNWQ2ODFhNWItNTA4NS00MzkyLTgyYzUtZjlhYWE5MmEzY2Q1XkEyXkFqcGdeQXVyMjUzOTY1NTc@._V1_SX300.jpg",
            "Review":"Ecco, come dicevamo, The Game - Nessuna regola fu piuttosto disdegnato nel ‘97, anno in cui uscì, attirandosi infatti addosso le ire dei critici più superficiali e malevoli, precocemente sentenziosi negativamente, i quali lo reputarono, in maniera del tutto erronea e sbrigativa, semplicemente un divertissement tirato per lunghe, scollato e ricolmo d’incongruenze, d’illogici e imbarazzanti, eccessivi colpi di scena. Insomma, una stravaganza ludica cinematograficamente inconsistente, paragonabile a un videogame senz’anima. Sceneggiato dall’inseparabile duo formato da John Brancato e Michael Ferris, finanziato in parte da Jonathan Mostow in veste di produttore esecutivo, The Game - Nessuna regola dura centoventinove minuti. Una durata notevole per un thriller al cardiopalma e adrenalinico che, dopo un mellifluo, quasi soporifero suo torbido incipit da angusto e tetro kammerspiel, divampa, sempre più carburando narrativamente di diegetica meticolosamente sottile, in una sorta di action movie rocambolesco e funambolico, filmato egregiamente e fotografato splendidamente da Harris Savides, cinematographer quasi sempre immancabile di molte pellicole di Gus Van Sant (Elephant) habitué, potremmo dire, delle sue ricreate, atmosferiche suggestioni visive ammantate di liquida impalpabilità mortifera. Sì, il suo modo di fotografare è secco, limpido, profondamente evocante sensazioni inquietanti, la sua è una fotografia nitidissima, cioè assai pulita, capace però al contempo di trasmettere emozioni paurosamente graffianti, allineate al clima soventemente funereo e plumbeo che si respira dai film per cui s’è prodigato come certosino e attentissimo maestro delle luci più immortalanti storie perversamente sporche  e intricate, storie potenti dalle vicende perlopiù contorte, enigmatiche, forse persino irrisolte... come in tal caso. per il suo 48° compleanno, il ricchissimo nababbo miliardario e consulente finanziario Nicholas Van Orton (un Michael Douglas in gran spolvero), ossessionato dalla morte tragica di suo padre, avvenuta per suicidio, riceve da suo fratello Conrad , scapestrato, ragazzo disturbato o semplicemente dalla sua famiglia rinnegato e dal suo stesso fratello snobbato, un particolarissimo regalo, cioè la tessera d’iscrizione a un esclusivo, costosissimo club che, in seguito a una specie di test attitudinale atto a profilare il prescelto, sottoscritto giocatore che ha accettato la sfida di esser immerso in un’avventura che possa scuoterlo dal grigiore e dal ripetitivo torpore d’una vita monotona, organizzerà per lui qualcosa che potrebbe sconvolgergli il concetto stesso d’esistenza, catapultandolo in ignote situazioni surreali al limite del pericolo più vitalmente stimolante e irresistibilmente morboso. Apparentemente incoerente nel suo intreccio ingarbugliato e nelle sue innumerevoli scene a prima vista paradossali, The Game forse non va preso affatto seriamente, in quanto rispecchia soltanto fedelmente l’etimologia del suo stesso titolo. È infatti sol un gioco, un intrattenimento immaginifico, concepito dettagliatamente da Fincher a scopo puramente ricreativo. Allo stesso tempo però, malgrado il suo impianto all’apparenza insostenibile, logicamente e filmicamente, è un film enormemente stratificato e metaforico, ovvero interpretabile secondo molteplici chiavi e logiche interpretative."
        },
        {
            "Title": "The Wolf of Wall Street",
            "Director":"Martin Scorsese",
            "Year": "2013",
            "imdbID": "tt0993846",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BMjIxMjgxNTk0MF5BMl5BanBnXkFtZTgwNjIyOTg2MDE@._V1_SX300.jpg",
            "Review":"n The Pervert’s Guide to Ideology, uno scombiccherato Zizek spiega perché M*A*S*H, secondo lui, non è il film antimilitarista che tutti vanno dicendo. Per il filosofo, il fatto che i protagonisti del film di Altman siano dei burloni, prendano in giro le autorità, facciano scherzi goliardici e prendano tutto poco sul serio non mina la loro efficienza di soldati. Anzi, sono degli ottimi soldati proprio per quella ragione. L’oscenità e il distacco ironico sono parti essenziali, per Zizek, del funzionamento della macchina militare. Questa tesi sarebbe dimostrata anche da Full Metal Jacket di Kubrick: i canti osceni dei Marines, il linguaggio scurrile, l’umiliazione volgare non sono parentesi ludiche dell’addestramento militare, ma sue parti essenziali. Tant’è vero che è proprio il soldato Joker - il più distaccato e contradditorio, quello che ha Born to Kill e il simbolo della pace dipinti assieme sull’elmetto – a dimostrarsi il killer più preciso. Insomma, l’osceno è un elemento essenziale di un obbediente e efficiente servizio all’establishment. The Wolf of Wall Street sembra prendere quest’idea alla lettera e prova a raccontare il capitalismo finanziario dedicandosi interamente al suo cuore osceno. Ci dice subito uno straordinario Leonardo Di Caprio. Il suono del denaro è fatto di parolacce, di oscenità. È difficilissimo rappresentare i soldi al cinema. Scorsese e Terence Winter scelgono di tralasciare quasi tutto di borsa e mercati: non vediamo gli investitori, non vediamo contratti o titoli azionari, non vediamo gli stabilimenti o gli uffici delle società comprate e vendute dai dipendenti di Jordan Belfort. Non vediamo, a pensarci bene, né operai né dirigenti, né produttori né consumatori. Non vediamo i politici, non vediamo i contestatori. Non vediamo un bel nulla, solo puttane e cocaina. Che cosa producono le aziende che finiscono sugli schermi della Stratton Oakmon? Non importa a nessuno – non vediamo mai i loro prodotti. L’unico prodotto industriale che fa il suo ingresso in quella bolgia di godimento osceno su cui regna Jordan Belfort è la scarpa disegnata da Steve Madden, che viene insultato e preso a male parole. er salvare Madden dal linciaggio, Jordan Belfort entra in scena e racconta ai suoi una storia. Questo è il punto: c’è una storia di successo e godimento, c’è il suo cuore osceno e ci sono i soldi. La catena di montaggio della finanza secondo Scorsese non ha nulla a che vedere con analisi strategiche, fondamentali economici, scelte manageriali, matematica degli investimenti: la catena è elementare: mito – oscenità – soldi. Del resto Matthew McConaughey lo spiega bene all’inizio del film: lo scopo del gioco è mantenere i soldi a un livello virtuale, potenziale, se i clienti li ritirano – se diventano soldi veri – il gioco è finito. È il ricircolo continuo della pulsione, fine a se stesso, ripetitivo, autosufficiente. I soldi devono subito ritrasformarsi in mito – una nuova storia, un nuovo investimento, un nuovo sogno – per svolgere bene la loro funzione. The Wolf of Wall Street spende un tempo espanso e interminabile su due cose: da un lato sballo, scopate, cazzate; dall'altro i lunghissimi sproloqui di Jordan Belfort . Osceno e storie, osceno e mito. L'insistenza del film su questi due moduli è quasi sfiancante: non è un racconto, è una radiografia dell'inconscio. Questo schema ci regala delle sequenze capolavoro: la serissima riunione in cui si discute di mettere sotto contratto dei nani per usarli per il tiro al bersaglio, quella di Belfort semiparalizzato che striscia fino a casa per impedire a Donnie di dire l’indicibile al telefono, l’infantile impossibile e incredibile delirio sull’aereo per la Svizzera. Una coerenza ferrea avrebbe richiesto un finale all’altezza di questo rigore analitico: invece del piccolo successo dell’FBI, invece del tradimento sussurrato di Belfort avremmo voluto vedere le facce dei traditi, i fantasmi del fallimento, il ritorno del rimosso. Ci voleva un incubo, un’allucinazione, un mostro sanguinario per chiudere i conti col carnevale assoluto che è durato per quasi tre ore. In verità, non è così. In verità, per tutto il film siamo stati sempre dentro la testa di Jordan Belfort e lui non ha nessuna intenzione di farci vedere le facce dei traditi, i mostri del fallimento. Lui ha intenzione di godere anche in prigione e, appena uscito, di mettersi a vendere l’atto stesso del vendere. Meta-fugazi."
        },
        {
            "Title": "Wall Street",
            "Director":"Oliver Stone",
            "Year": "1987",
            "imdbID": "tt0094291",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BNmEyZGQ4NDQtNTEzZC00MDczLWE4ZTEtYTg0ODg2NTkyMWM3XkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_SX300.jpg",
            "Review":"Oliver Stone decide di affrontare una tematica rischiosa per trarne un’analisi aspra e realista della società del capitale e del libero mercato. E lo fa esponendo e misurandosi con due personaggi agli antipodi nel mondo della finanza: un ragazzo fresco di studi che tenta di imporsi come broker, Bud Fox, e un guru di Wall Street, lo squalo della finanza, Gordon Gekko. Questi due uomini, apparentemente così lontani, si trovano a lavorare assieme. Per Bud, Gordon è un mito, è il suo dio, ciò che vuole diventare; Gordon, dal suo lato, nota in lui una rabbia, una fame che gli somiglia, che gli appartiene. Gordon è un milionario, un predatore, un uomo che non dorme mai, che vive per il denaro, che cammina furiosamente nel suo ufficio abbaiando ordini e fumando sigarette, controllando le azioni. È un uomo a cui non piace perdere, che ha tutto ma che sembra non poter bastare, mai. Come un abile giocatore d’azzardo, ciò che conta per Gordon è la competizione, è vincere. Wall Street è una critica alla mentalità capitalista, e sostiene che ciò che uccide il mercato, ciò che affossa intere compagnie e decide l’andamento delle azioni sono gli squali come Gekko, che in modo illegale si lanciano nel libero mercato ingannando, persuadendo, e giustificandosi con frasi come tutti lo stanno facendo. Oliver Stone ritrae il profilo di un’America ingorda, sporca, ai limiti di una democrazia in disfacimento, all’interno dell’eldorado della finanza, un lavoro che ha dedicato al padre, agente di borsa, analizzando la speculazione, l’eccesso, il boom economico e lo yuppismo dilagante. Il risultato è una pellicola che risplende grazie al talento di formidabili attori, scritta in un modo accessibile a ogni tipo di pubblico, comprensibile sempre, che coinvolge grazie a un ritmo incalzante, una recitazione precisa, dinamica, potente che dà forma e vigore alla battaglia sempiterna tra bene e male. Un’opera che imperversa, viola, incede, ed è caratterizzata da un susseguirsi di giochi di potere, raggiri, derisioni, prevaricazioni, redenzioni e dannazioni; il percorso morale che il protagonista subisce lo declina in ogni aspetto, senza retoriche, mostrando il lato sapido e ingiusto del mondo della finanza. Wall Street è un film spietatamente attuale, intriso di immoralità, di squali, di arrivismo, che rivela il vero volto di un’America in demolizione, che Oliver Stone mette con le spalle al muro."
        },
        {
            "Title": "Casino",
            "Director":"Martin Scorsese",
            "Year": "1995",
            "imdbID": "tt0112641",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BMTcxOWYzNDYtYmM4YS00N2NkLTk0NTAtNjg1ODgwZjAxYzI3XkEyXkFqcGdeQXVyNTA4NzY1MzY@._V1_SX300.jpg",
            "Review":"Durante gli anni 90, Martin Scorsese ha ancora voglia di sperimentare e mettersi alla prova. Insegue progetti che lo sappiano motivare verso idee di cinema nuove e differenti rispetto al suo habitat naturale. Così aveva visto la luce L'ultima tentazione di Cristo Ma anche se ti chiami Scorsese, se hai vinto premi e legato il tuo nome a titoli mitici e attori leggendari, l'industria del cinema non fa beneficenza e per ogni favore che elargisce chiede qualcosa in cambio. Scorsese dunque firma un contratto, oneroso ma anche con degli evidenti vantaggi, con il colosso Universal: quattro film da girare, due su proposta del cineasta, due su commissione della major. Con i primi due il maestro newyorchese appaga la sua voglia di novità e la ricerca di un intimo rapporto con la macchina da presa, con gli altri due rientra dai probabili scarsi introiti commerciali con la casa di produzione. Ma c'è qualcos'altro che attira l'attenzione dell'autore e che gli rende la realizzazione del film meno gravosa: è Las Vegas, la capitale del gioco d'azzardo, che diventa non solo teatro di quanto accade in scena, ma protagonista silenziosa che muove i fili. Immortalata con una luce accecante ed eterea dalla fotografia di Robert Richardson (qui alla sua prima collaborazione con Scorsese), la città che vediamo è il frutto di un lavoro intensivo di immaginazione e ricostruzione, che il regista porta avanti insieme a Dante Ferretti in sede di scenografia. Si diceva di tre ore di parole e suoni senza sosta. Scorsese sceglie ancora una volta, come in Quei bravi ragazzi, la strategia della voce fuori campo. Ma stavolta essa assume un ruolo ancor più decisivo: i dialoghi si fanno da parte, diventano contorno di una narrazione che prende le sembianze di un romanzo parlato, con due voci in particolare, quella di Sam e quella di Nicky Santoro , che si alternano per avvicendare i punti di vista. Che cosa significa tutto questo? Perché Scorsese sposta l'attenzione del punto di vista fuori dall'obiettivo della macchina da presa? Il motivo lo spiega lui stesso: Casinò  non è un film su determinati fatti messi in scena, è un film su alcuni personaggi che raccontano alcuni fatti che vediamo in scena. Si tratta di una differenza sostanziale e una svolta eccezionale: così facendo, il racconto si fa a più voci, cambia la prospettiva dello sguardo e quello che viene mostrato contemporaneamente è influenzato e filtrato da uno sguardo intermedio, che non è né il nostro che assistiamo allo spettacolo, né quello dell'autore. I due protagonisti allora finiscono per vivere attraverso le loro stesse parole, il modo in cui, fuori campo, narrano le esperienze vissute. Sono ricostruzioni attendibili? Sono vere? Non conta questo, ciò che fa la differenza è che il quadro visivo sia coerente con il narratore del momento, che si tratti di Sam, e quindi le sequenze assumono contorni più drammatici e melò, oppure che sia Nicky a parlare, e dunque tutto risulta virato sul paradosso e il grottesco. De Niro e Pesci, tornati entrambi a lavorare con Scorsese, riescono ad aderire pienamente ai loro due personaggi. Il primo abbandona la propria maschera poliforme e si mimetizza in un uomo che, seppur reduce da un passato di piccola e variegata criminalità, anela alla normalità e al successo trasparente: una professione che lo distingue nella società, l'accettazione dell'opinione pubblica, una donna bellissima e travolgente che lo ama e lo rispetta. Il secondo, sicuramente diretto discendente del Tommy DeVito che Pesci intepreta mirabilmente in Quei bravi ragazzi, ancora una volta ha buon gioco nel mettere in scena un essere umano dominato dagli istinti più deboli. A differenza di Tommy, però, Nicky non è animato da mera violenza: essa diventa una forma di affermazione personale, strumento e arma con cui imporsi all'attenzione di un mondo esterno che, altrimenti, non lo considera. Si può ancora raccontare della complessità nerrativa dell'opera attraverso la costruzione del personaggio di Ginger e del rapporto che Pileggi e lo stesso Scorsese costruiscono fra lei e Sam. Ginger è l'anelito di serenità che compare nella vita di Sam: bella, brillante, magnetica, la donna perfetta per costruire un'esistenza che può definirsi ottimale. La realtà è sempre, però, offuscata dal paradosso e dal corto circuito che contraddistingue ogni passo in avanti di questi uomini e queste donne: aspirazione a sentimenti puri soffocata dall'assurdo stile di vita, il denaro a fiumi che ha inquinato ogni cosa, l'intreccio pericoloso con la malavita che ha reso tutto precario e fragile. Ginger si trasforma, come tutti gli altri. Ma la sua trasformazione, a differenza di quello che accade a Sam e a Nicky, è in controtendenza. Ginger non torna al punto di partenza della sua parabola umana: mentre tutti gli altri appaiono come pedine senza più controllo che girano in cerchio attorno a un obiettivo che resta sempre alla stessa distanza, lei invece evolve, anche se la sua evoluzione porta all'autodistruzione. Mentre Sam e Nicky si affannano per un'affermazione personale che non arriverà, Ginger entra in scena come una stella del momento d'oro di Las Vegas, senza un passato e senza una vita fuori dal Tangiers, e lentamente si fa donna provata dalla quotidianità opprimente. Persino nel trucco, nelle acconciature, nel vestire, la sua metamorfosi è opposta a quella di Sam. Lui sempre più integrato in quel mondo che si sta confondendo con la televisione, la pubblicità, la corruzione; lei sempre più lontana dallo sfarzo esibito, dalle pettinature glamour, fino al tragico epilogo in una stanza d'albergo. Impressionante nella capacità di mutare registri interpretativi, Sharon Stone non sarà mai più brava come in  Casinò . Era stata lei, dopo l'uscita del film, a spiegare la qualità principale di Scorsese nel rapportarsi agli attori, quel suo chiedere loro di esagerare, esasperare le situazioni per riuscire a mettere in scena lo scarto tra la normalità e la percezione di essa."
        },
        {
            "Title": "Scarface",
            "Director":"Brian De Palma",
            "Year": "1983",
            "imdbID": "tt0086250",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BNjdjNGQ4NDEtNTEwYS00MTgxLTliYzQtYzE2ZDRiZjFhZmNlXkEyXkFqcGdeQXVyNjU0OTQ0OTY@._V1_SX300.jpg",
            "Review":"Il film racconta la parabola ascendente e discendente di Tony Montana, piccolo criminale cubano giunto a Miami con i profughi dell’esodo di Mariel per cercare fortuna nel mondo malavitoso, tentando di spacciarsi per prigioniero politico. Dal tentativo di emergere attraverso omicidi su commissione e piccolo spaccio di droga, all’affermazione come grande boss della malavita, fino alla caduta tra la dipendenza da cocaina, l’attaccamento morboso alla sorella, i problemi con la giustizia e le faide interne al mondo malavitoso. Grazie alla sua sete di potere unita ad una personalità spregiudicata e crudele Montana riesce, assieme all’amico Manny, a scalare la vetta del crimine e a divenire “il signore della droga” di Miami. Ciò avverrà anche eliminando coloro che lo avevano protetto e inserito in quel mondo, raggiungendo così sfarzo e opulenza e conquistando Elvira, la donna del suo precedente capo, che lo affiancherà nei suoi traffici, prima di abbandonarlo a causa del suo carattere psicopatico, che ne determinerà anche il tracollo generale. In Scarface e nel personaggio di Tony Montana c’è tutta l’essenza della folle atrocità del mondo malavitoso americano, con una rappresentazione iperrealista che non lesina crudità e crudeltà. Il film di De Palma è la personale rivisitazione del sogno americano attraverso lo sguardo distorto di un esule cubano bramoso di ricchezza e gloria, che opera a prescindere dal tipo di canali azioni necessari per raggiungerle. De Palma crea uno straordinario affresco della Miami degli anni ’80 dove imperavano i traffici legati alla droga e il substrato di violenze ed efferati atti criminali connessi emergeva in tutta la sua drammaticità. La carica realistica del racconto la si deve alla meticolosa e tagliente sceneggiatura di Oliver Stone, che stette a diretto contatto con ex-criminali e agenti dell’antidroga per dipingere uno spaccato il più possibile credibile di quel mondo. Quello di Stone è un racconto dalla forza bruta, fatto di violenza mai smorzata o celata, di meschinità e sotterfugi, di atti di sopraffazione e di cattiveria, dove la moralità emerge solo nei rapporti familiari e nelle più strette amicizie. Montana ha un ulteriore sprazzo di umanità nella parte finale del film, quando si trova alle prese con un omicidio da compiere che vedrebbe coinvolto un bambino, messo davanti ad una scelta dove un solo cedimento etico risulta fatale all’interno di un mondo spietato e disumano. I personaggi di Scarface vengono presentati nella loro brutalità ma con una costruzione che ne esalta i caratteri e le debolezze, delineandone la discesa in un tunnel infernale che – nella visione stoniana – si configura come un atto d’accusa all’accumulo malato e incontrollato di ricchezza indotto dal sistema capitalistico, di cui di fatto i personaggi del film sono pedine. Un sistema che non lascia scampo, dove la spregiudicatezza diventa un trampolino di lancio verso il successo all’interno di una giungla governata dalla legge della sopraffazione, ma dove si viene altrettanto rapidamente scaraventati a terra con indifferenza e ferocia, trasformando repentinamente il sogno in incubo. De Palma e Stone descrivono in maniera spettacolare – con elementi di consapevole e funzionale kitsch – la fascinazione di quel mondo, in una narrazione dal ritmo sempre sostenuto e travolgente nei suoi eccessi e nella sua spietata critica disincantata. Una costruzione del racconto che ha il suo apice nel folle e ultraviolento finale dove la brutalità raggiunge il suo culmine in un vortice distruttivo ed annichilente, racchiudendo in sé tutto il senso e la metafora del film. In Scarface, il regista riesce ad unire impeccabilmente autorialità cinematografica e spettacolarizzazione, grazie ad una tecnica raffinata propria di un cinema che risplende in tutta la sua potenzialità. Con una regia virtuosa ma mai autocompiacente, composta da piani sequenza, zoom e carrelli che si accompagnano e oppongono, un uso intenso del dolly, e rallenty che donano pathos alla narrazione, De Palma riesce a trasformare un’opera d’arte in un prodotto perfettamente fruibile per il grande pubblico. Lavoro impreziosito poi da una fotografia che alterna il grigio dei poveri bassifondi con i colori sfarzosi degli ambienti dell’opulenza malavitosa, evidenziando i contrasti delle ambientazioni e restituendo allo spettatore una visione esaltante anche sotto l’aspetto estetico. Inoltre a dare ulteriore slancio all’opera è la colonna sonora realizzata dall’italiano Giorgio Moroder, un tripudio di sonorità elettroniche anni ’80 che perfettamente si sposano col dinamismo e l’eccesso delle immagini filmiche, mescolando musiche adrenaliniche ed incalzanti ad altre più lente e cupe fino a passaggi più delicati."
        },
        {
            "Title": "Pulp Fiction",
            "Director":"Quentin Tarantino",
            "Year": "1994",
            "imdbID": "tt0110912",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BNGNhMDIzZTUtNTBlZi00MTRlLWFjM2ItYzViMjE3YzI5MjljXkEyXkFqcGdeQXVyNzkwMjQ5NzM@._V1_SX300.jpg",
            "Review":"La storia per come viene mostrata attraversa le vite di due rapinatori che decidono di derubare un ristorante, prosegue con Jules e Vincent che vanno a recuperare la valigetta di Marsellus, il loro capo; cambio di scena e ci troviamo con Butch e Marcellus a dialogare su un presunto incontro di pugilato che dovrà perdere. Vincent che comprerà dell’eroina prima di uscire con la moglie di Marsellus, Mia e che la stessa scambierà per cocaina finendo in overdose. Unico flashback all’interno della pellicola in cui a Butch da bambino viene affidato l’orologio di suo padre e che poi la sua ragazza dimenticherà accidentalmente nel suo appartamento; Butch vince l’incontro ma si scontra con Marsellus per strada. Ritornano Vincent e Jules che dopo il lavoretto della valigetta uccidono un ragazzo in macchina senza volerlo, puliscono la macchina, tornano alla base e vanno a fare colazione nella caffetteria che a breve sarà rapinata dalla coppia iniziale. Pulp Fiction è un racconto a spartiti, in cui ogni strumento suona un proprio motivo concorde e armonizzato alla trama principale, in cui nonostante fabula e intreccio siano scombinate, la narrazione rimane fluida e comprensibile, ogni personaggio, anche quelli di accompagnamento, hanno la loro temporalità li dove la stessa narrazione ne è frammentata. Si può asserire che le storie principali sono tre, Butch e l’orologio, Vincent e Jules alle prese con la valigetta e Vincent e Mia a spasso per Los Angeles. Esse sono armonizzate in modo che rimbalzino all’interno della pellicola interconnesse da incidenti, senza perdere una propria linearità, un proprio senso, un tempo in cui esprimersi, in cui ogni storia ha il suo progresso, il suo dilemma, una storia nella storia, una linea in un ovale che definisce le parti e le rende a senso unico, dilazionate e disordinate ma cronologiche in termini assoluti. Nella categoria Parola di (d)io parliamo di Jules e Vincent e di come essi non sono determinati da grandi valori, anzi sono totalmente vuoti di ogni significato. Jules cita un passo erroneo della Bibbia come un ripetitore, senza capire cosa sta pronunciando, non ha alcun senso per lui, quelle parole sono sconnesse dall’idea che portano avanti, il senso delle cose non lo da un valore, una tradizione ma la parola di Marsellus per cui ciò che dice è vero, ogni suo volere è al di sopra di tutto: quella valigetta deve tornare nelle sue mani, ergo ha un valore, il cui contenuto è tenuto segreto ma non importa sapere cosa c’è dentro, conta che il capo la rivuole indietro e questa è l’unica cosa che conta veramente. Stessa identica cosa vale per Mia: Vincent è assolutamente disperato perché Mia in quanto moglie di Marsellus è in fin di vita, non gli interessa altro, la cosa non va al di la di ciò che è, non tiene a lei né al valore della sua vita, Mia acquista un valore perché interconnessa al valore più alto per antonomasia. Ciò ci porta a rapportarci con la questione del linguaggio, un linguaggio piuttosto bislacco. Vengono prodotti i discorsi più assurdi sul modo di pronunciare un panino, sul sistema metrico, sul nome Butch che non significa nulla come tutti i nomi americani, e ancora più esemplare è quando Butch insiste nel sottolineare che lamoto che ruba a Zed è un chopper. Ecco, la lingua è figlia diretta dell’esperienza, delle tradizioni, e tutto ciò in Pulp Fiction trascende ogni valore, perde qualsiasi significato, non c’è nessuna autorità, nessun codice che determini il significato delle cose, nessuno che giudichi, nessun criterio, e in loro assenza c’è la cultura pop a arpionare le menti, coni suoi simboli e il suo slang, unico modo per Jules e Vincent, per Mia e per Butch di potersi capire. Il momento di lucidità di Jules è legato proprio a questo: Jules ha sempre preso in considerazione la parola di Marsellus come l’unica, la prima, quella da rispettare, in cui c’è solo la forma ma non la sostanza delle cose, quindi se una cosa era detta da lui, era giusta e avrebbe giustificato ogni azione. Ma se così non fosse? E la parola di Marsellus non fosse la parola di Dio? E lui fosse il cattivo perché il mondo è cattivo, e ora si trasformando nel pastore che potrebbe salvarsi e salvare la vita al rapinatore? In Pulp Fiction il cibo è essenziale e profetico, viene usato simbolicamente e tragicamente in molte situazioni: per sfidare e creare tensione nell’appartamento dei ragazzi, Jules è l’artefice di un tormento incessante che li porterà ad un omicidio dopo l’altro. Mia e Vincent quando si siedono nella loro splendida Cadillac non si sottraggono alla spettacolarizzazione di un pezzo di carne che dovrà grondar di sangue per poter essere apprezzato, è violenza e potere, preludio della sua overdose. Quando Jules fa colazione con Vincent, in seguito al miracolo al quale dice di aver assistito, non mangia più carne, è un uomo differente, conscio del suo ruolo nel mondo decide di non perdere il controllo e di lasciare andare i due rapinatori di negozi di liquori evermore, non è più un violento, non uccide. Quando Marsellus incontra per strada Butch tiene in mano una scatola di ciambelle e del caffè, i due si scontreranno e finiranno nel covo di due sadici sodomiti. ll cibo diventa presagio di qualcosa, di morte, di umiliazione, di vendetta. Ma non solo. La pistola è un prolungamento delle figure dei protagonisti, sono delle protesi, hanno un loro movimento, la loro gestualità, decidono quando e se sparare, cosa colpire, quando spaventare e quando irrigidirsi, muscoli involontari letali e feroci. La tradizione non ha senso di esistere perché non ha una referenza, non ha niente a cui attecchire, come il passo della Bibbia citato da Jules, è solo violenza giustificata e sostenuta da parole vuote perché non c’è niente e nessuno a darle spessore. La particolarità dei suoi personaggi è che questi presunti gangster, spietati e assoggettati al volere di Marsellus, sono svestiti di ogni aurea pseudo eroica e non sono degli esseri scelti per il loro talento omicida, sono uomini qualsiasi che lavorano come killer, questi bravi manzoniani sono ritratti nelle vesti di gente che lavora, balla, ride, viaggia mentre al contrario noi, la gente comune, quelli che dovrebbero essere i presunti normali sono dei sadici torturatori, curiosi di sapere cosa si prova ad uccidere o peggio a farlo senza esserne minimamente scalfiti."
        },
        {
            "Title": "Carlito's Way",
            "Director":"Brian De Palma",
            "Year": "1993",
            "imdbID": "tt0106519",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/M/MV5BYzBhY2E0OWYtYzRmNC00ZGY3LTllODYtNTExM2FmYTFkMGUwXkEyXkFqcGdeQXVyMjUzOTY1NTc@._V1_SX300.jpg",
            "Review":"Uno sparo. E un altro. E Carlito s'accascia. In bianco e nero. Nei suoi occhi la vita passata, una narrazione in flashback. Per De Palma tutto è già visto, tutto è già scritto: non c'è rivalsa per il suo Piccolo Cesare, ché il dizionario del noir non conosce la definizione di redenzione. Carlito's way fa di determinismo virtù, avvinghia il topos fondante del cinema nero al precetto del nume depalmiano: direbbe Hitchcock: prediligere la suspence alla sorpresa, al cosa il come. Così il cosa, la storia di Carlito, è un'analessi nel profondo, calco di un destino già fatto pellicola molteplici volte, frutto di un canone storicizzato, quello del gangster movie crepuscolare, quello di sogni di seconde chance risolte in tragedia, di american dream messi tombalmente a tacere. Liriche tardo romantiche intrise nel sangue, nostalgia dei tempi andati, della Mala che fu, di parole che ora non hanno consistenza. Come codice etico, per esempio. Carlito Brigante, uscito precocemente dalla reclusione, non riconosce il mondo intorno a sé, come 'quei personaggi di qualche vecchio film western': l'edonismo degli anni '80 è la tabula rasa di ogni valore, ogni cosa è merce di scambio, il tradimento è una prassi che Carlito cristologicamente subirà tre volte. Gioventù di squali, decadenza di ogni principio. Ma non è solo una questione generazionale: 'Charlie' Brigante deve confrontarsi anche con l'Icona Carlito, dimostrare di essere un uomo nuovo, liberarsi dalle maglie strette della propria leggenda. Quella del Mito è una trama che soffoca: sarà nel vano tentativo di uscirne - graziando Bennie Blanco, anelando a un futuro migliore - che 'Charlie' soccomberà. Non si cambia, nel cinema noir. Non si esce dalla propria condizione. Non ci si differenzia dalla propria Immagine. Se non nella morte. Nell'incipit, in uno dei movimenti di macchina più folgoranti e densi di suggestioni che io ricordi, la mdp passa, in un vorticoso piano-sequenza, dalla soggettiva di Carlito a un'oggettiva del suo volto. Sintesi della fluidità tra soggetto e oggetto nella post-modernità, spirito che abbandona la carne, ma, soprattutto, lancinante liberazione del Sé dalle strette di un'Immagine fossilizzata, cristallizzata, decaduta. La fuga è il decesso, la vittoria non può che essere la tragica sconfitta. Così, il come è lo sguardo di un fantasma che ripercorre l'effetto domino che lo condannerà, la mdp è un occhio che riscruta ambienti ed eventi già vissuti, tracciando con coreografica sicurezza geometrie già conosciute. De Palma ri-vede le logiche del genere, rivitalizza un armamentario retorico affrontato con sobrietà , grazie alla calibrata e serrata sceneggiatura di David Koepp: facili metafore, umore romantico, piccole notazioni ironiche che non irridono la materia di partenza. De Palma, semplicemente, danza, rispettando l'afflato classico: piani-sequenza virtuosi, ma costantamente necessitati, il destino che prende la forma di incredibili balletti cinetici "
        },
        {
            "Title": "I cancelli del cielo",
            "Director":"Michael Cimino",
            "Year": "1980",
            "imdbID": "tt0106519",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/I/51PiGsXjZqL.jpg",
            "Review":"Dalle stelle alle stalle, dagli Oscar ai Razzie. In poco meno di 2 anni Michael Cimino vide dissolvere la propria reputazione e fama. Tra il 1978 e il 1980 riuscì a passare da new-sensation, nonché folle simulacro della New Hollywood rampante, vincente e creativa, ad autore scomodo e maledetto, perfino un investimento pericoloso. Il motivo di un cambiamento così repentino? L’impatto produttivo avuto da I cancelli del cielo del 1980, l’ultimo giro di Walzer, il punto finale della New Hollywood. La terza regia di Cimino vive da quarant’anni con la nomea di cult maledetto per eccellenza. Ebbe infatti il triplice (de)merito di: stroncare del tutto la carriera del Cimino autore visionario, causare il fallimento della United Artists, per poi porre la definitiva pietra tombale sulla libertà creativa new-hollywoodiana. Ragion per cui, se tra cinefili di razza vi è una certa discordanza di opinioni su quale film abbia effettivamente inaugurato la New Hollywood (Il laureato, Gangster Story, Quella sporca dozzina, Nick Mano Fredda, Easy Rider), lo stesso non può dirsi sulla sua fine ricondotta in via del tutto unanime all’opera di Cimino. Del resto, che Cimino fosse una personalità geniale ma decisamente controversa, era già chiaro dalla lavorazione de Il cacciatore del 1978 (lo trovate su CHILI). Il suo capolavoro. Agli Oscar 1979 si presentò come candidato da battere, tornandosene a casa con cinque statuette tra cui Miglior film e Miglior regia: manifesto totalizzante della libertà creativa della New Hollywood al pari del coppoliano Apocalypse Now dell’anno successivo e della sua poetica registica, ma dalla pre-produzione criminale. La paternità dello script, ad esempio, portò a una diatriba con il co-autore Deric Washburn poi risolta dall’arbitrato della Writer’s Guild. Sequenza come quella del prologo-esteso del matrimonio ortodosso, presentata in pre-produzione di appena 20 minuti, divenne in post-produzione di quasi un’ora. Ciliegina sulla torta, il montatore che lavorava su ordine degli executive della Universal Pictures dopo il mostruoso first cut da 3 ore e mezza (ritenuto invendibile dai produttori) fu licenziato in tronco da un Cimino che avrebbe fatto valere il final cut privilege ad ogni costo. Il cacciatore risultò infine un successo di critica e pubblico, un capolavoro da Oscar, ma a conti fatti la Universal ha rischiato il tracollo in più occasioni, nello specifico: ad ogni potenziale imprevisto di una sequenza estesa. A circa un terzo del film Cimino aveva già superato largamente il budget consentito di 8 milioni e mezzo di dollari: la Universal ne spenderà in tutto poco meno del doppio, 13. Con I cancelli del cielo saprà superarsi. 7 milioni e mezzo di dollari di budget, 44 spesi a fine lavorazione. Costi sestuplicati. A conferma di come, con una simile metodologia produttiva, se la Universal riuscì a schivare il colpo e a portare a casa il risultato, per la United Artists – come per chiunque al loro posto – fu praticamente impossibile evitare il cataclisma finanziario. I primi vagiti creativi de I cancelli del cielo risalgono al 1971. All’epoca, l’opera di Cimino s’intitolava The Johnson County War. Soggetto di chiaro stampo storico incentrato tutto su un episodio risalente all’indomani della guerra di secessione tra coloni immigrati e mercenari al soldo degli allevatori. È proprio in questo periodo che si incrociarono le strade di Cimino e United Artists per la prima volta. Cimino lo propose come prima regia salvo poi ripiegare su Una calibro 20 per lo specialista (di cui la United Artists curò la distribuzione). Otto anni dopo e con Il cacciatore prossimo a diventare tra i capolavori della decade, la United Artists, che nel frattempo aveva inanellato una serie di successi importanti (Un uomo da marciapiede, Qualcuno volò sul nido del cuculo, Rocky, 007 – Moonraker, Manhattan), colse l’occasione e ingaggiò Cimino per quello che sembrava essere il suo prossimo successo. Presentatosi al colloquio con in mano un ipotetico remake de La fonte meravigliosa con Robert Redford come protagonista – giudicato però poco allettante dai produttori – Cimino giocò d’anticipo e piazzò la zampata. Ripropose infatti il vecchio The Johnson County War con alcuni accorgimenti stilistici e un nuovo titolo: I cancelli del cielo. La United Artists pensò di aver fatto il colpaccio, specie perché tra gli ingaggi di Kristofferson, Walken, Cimino e la sceneggiatura, andarono via giusto un paio di milioni. Le problematiche iniziarono però con la scelta del volto di Ella Watson. Nei piani della United Artists il ruolo sarebbe dovuta andare ad un’attrice di primissima fascia. Proposero la parte a Diane Keaton e Jane Fonda: entrambe rifiutarono. Cimino puntò i piedi per avere un’ancora giovane (ed acerba) Isabelle Huppert che dal canto suo parlava un inglese stentato ed era l’antitesi di tutto ciò che stavano cercando i produttori. Nonostante il veto della United Artists ottenne la parte per volere di Cimino: l’inizio della fine per I cancelli del cielo. Durante la lavorazione emerse infatti il Cimino problematico de Il cacciatore ma elevato all’ennesima. Il budget aumentò a 13 milioni. Dal set risultò come, nei primi sei giorni, Cimino fosse già in ritardo di cinque sul piano di lavorazione: in quasi una settimana aveva dilapidato un milione di dollari per un minuto scarso di pellicola. Un rallentamento catastrofico frutto di continui accorgimenti minuziosi che andavano dalle istruzioni alle comparse, a set costruiti/demoliti/ricostruiti. Il risultato di un simile ritmo lavorativo fu che, tra una scena e l’altra de I cancelli del cielo, John Hurt ebbe modo di lavorare a The Elephant Man, portando a casa il ruolo che gli varrà l’immortalità artistica. Era evidente come la lavorazione stesse prendendo una bruttissima piega. Specie perché i costi stavano lievitando sensibilmente aggirandosi intorno ai 20 milioni di dollari. Cifra consistente, per carità, ma sempre contenuta. In fondo parlavamo del neo-Miglior regista per l’Academy. I produttori, che nel frattempo lavoravano a fari spenti su alternative come David Lean e Norman Jewison, non misero in conto del come Cimino avrebbe reagito a simili critiche. Dinanzi alla sfiducia generale blindò il set alla produzione e alla stampa. Una situazione di folle impasse dove, nel giro di qualche settimana, il budget schizzò a 50 milioni di dollari: era già il più costoso film di sempre. I cancelli del cielo stava sempre più assumendo le forme di un meteorite produttivo pronto a trascinarsi dietro chiunque e qualsiasi cosa nella sua caduta a strapiombo. Se ne rese conto lo stesso Cimino che, trovandosi con le mani legate, scese a patti con la produzione: rinunciò al final cut privilege, aumentò il ritmo di lavoro e iniziò a rispettare le scadenze del piano giornaliero. Nel momento di ritrovata fiducia generale però, accadde qualcosa. 2 settembre 1979. Sul Los Angeles Times apparve un articolo (Shoot-Out at Heaven’s Gate). Les Gapay, l’autore dell’articolo, era riuscito a farsi scritturare come comparsa. Ne emerse un ritratto spaventoso del regista premio Oscar: genio folle, megalomane schiavista dalla triste nomea di Ayatollah. Era la fine per I cancelli del cielo. Conclusasi la lavorazione nel marzo 1980, a tre mesi di distanza l’opera non era ancora stata visionata dalla United Artists. Cimino licenziò un primo cut provvisorio di cinque ore e quarantacinque minuti, ridotti poi a cinque e mezzo dopo alcuni tagli. Gli executives gli posero un ultimatum: «O un final cut da 3 ore o il film lo monta un altro». Cimino si trovò così costretto a rispettare gli accordi giungendo infine ad un compromesso: 3 ore e mezza. Nel novembre dello stesso anno si consumò il massacro collettivo a opera della critica statunitense. All’anteprima nazionale ci andarono giù pesantissimo dissanguando con recensioni affilate come lame il già traballante risultato ottenuto. Cimino chiese alla United Artists di salvare l’opera. Propose così di congelare il rilascio in sala e di rimescolare il cut (appena) licenziato, in modo che risultasse più snella e fruibile. La United Artists accettò ma la critica statunitense ne mise in dubbio la mancanza di coraggio. Fu licenziato un terzo cut da 2 ore e 40 minuti (quello ufficiale) che a conti fatti snaturò l’essenza stessa del concept risultando, ironicamente, ancora più insoddisfacente. Le recensioni non mutarono il giudizio, in sala fu disertato, la perdita era di 44 milioni di dollari: un disastro. Nonostante le difficoltà e la messa in croce della stampa – quasi come fosse uno scherzo del destino – nello stesso giorno in cui la United Artists dichiarava bancarotta I cancelli del cielo veniva presentato a Cannes33 incontrando i favori di critica e pubblico: l’ennesimo evento infelice capitato a un’opera, si sbilenca e prodotta nel caos totale, ma che deve molta della sua sfortuna a cattivo tempismo e a una stampa inutilmente polemica, perché i meriti artistici de I cancelli del cielo ci sono, e sono molteplici. Non ultimo l’inerzia di una narrazione sulla scia della vita in one-shot de Il cacciatore. Il Vietnam come agente disgregatore della linfa vitale di uno speranzoso sogno americano di russo-statunitensi di seconda generazione, lascia così il posto agli albori della civilizzazione a stelle e strisce. Un salto all’indietro di quasi un secolo con cui Cimino, nell’alleggerire I cancelli del cielo delle complesse (e più attrattive) componenti sociali del Vietnam americano, arricchisce il racconto di un atto sociologicamente e narrativamente sacrilego: smontare il topos del sogno americano dei grandi pionieri dalle fondamenta. Gettando i suoi protagonisti in un tripudio di cruda violenza e prevaricazione sociale verso il più debole e lo straniero, Cimino dà forma a un meticoloso e colorato contro-sogno americano che è demitizzazione della Frontiera e, al contempo, decostruzione del Western come «genere americano per eccellenza»."
        },
        {
            "Title": "Baci rubati",
            "Director":"Francois Truffaut ",
            "Year": "1968",
            "imdbID": "tt0106519",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/I/514KKudI9SL.jpg",
            "Review":"Baci rubati è il terzo capitolo della pentalogia che François Truffaut ha dedicato al personaggio di Antoine Doinel, che in questo episodio viene riformato dalla leva militare e torna a Parigi dove affronta diversi mestieri mentre cerca di comprendere il proprio rapporto con l’innamoramento. Apparentemente “solo” una divagazione gentile sull’irrequietezza giovanile, in realtà Baci rubati è uno sguardo nostalgico al tempo perduto, e mai ritrovato, che si apre non a caso con le immagini della Cinémathèque Française chiusa. È il Sessantotto, altro tempo perduto e mai ritrovato. Che cosa resta dei nostri amori? Che cosa resta di queste belle giornate? Una foto, una vecchia foto della mia giovinezza. Che cosa resta dei dolci bigliettini, dei mesi d’aprile, degli appuntamenti? Un ricordo che mi insegue senza sosta. Felicità sbiadita, capelli al vento, baci rubati, sogni in movimento… Che cosa resta di tutto questo? Dimmelo”. Mentre Charles Trenet canta una canzone vecchia di ventisei anni, la camera inquadra una trafficata strada parigina (su place du Trocadéro-et-du-11-Novembre) per poi panoramicare in direzione dell’ingresso dell’allora Cinémathèque Française, situata dal 1963 per volere di André Malraux all’interno del Palais de Chaillot. L’ingresso è bloccato, e un breve zoom permette di leggere con chiarezza ciò che è scritto a pennarello su un foglio di carta: «Relâche. La date de réouverture sera annoncée par voie de presse». Su questa inquadratura, prima che scorrano i titoli di testa e mentre la panoramica è ancora in movimento, è comparsa una scritta: «Baci rubati è dedicato alla Cinémathèque Française di Henri Langlois», firmato François Truffaut. Prima ancora di analizzare brevemente il contesto storico e politico in cui il settimo lungometraggio di Truffaut va a inserirsi, occorre sfatare un “mito” abbastanza resistente nella memoria cinefila, anche quella più vicina sentimentalmente al cineasta francese: Baci rubati non è, per quanto se ne possa pensare, un film “semplice”, e ancor meno si tratta solo di una commedia atta a svagarsi – non che la cosa in sé sia da considerarsi deplorevole. Accusata nel 1968 di portare a termine il processo di imborghesimento di Truffaut, la terza avventura sul grande schermo per Antoine Doinel (dopo l’esordio con I quattrocento colpi e il cortometraggio Antoine e Colette, segmento del film a episodi L’amore a vent’anni) è assai meno accomodante di quanto possa apparire a uno sguardo preconcetto, o comunque superficiale, ed è al contrario un lavoro assai stratificato, tra i più complessi dell’intera filmografia di Truffaut. Basterebbe quella prima inquadratura, così spuria rispetto al resto del film eppure fortemente in grado di rappresentarne una parte del senso, per rendersene conto. Una canzone del 1942, un’inquadratura storicamente oggettiva (la Cinémathèque sbarrata, il cinema chiuso), e una dichiarazione d’intenti dello stesso cineasta, che sa scegliersi la parte nella sfida Langlois contro Malraux, e lo fa senza indugi. La Cinémathèque Française è, per Truffaut, “di Henri Langlois”. Il maggio parigino che a Parigi è nato prima di maggio, il 9 febbraio del 1968, e che segnerà nei fatti la prima evidente sconfitta del sistema di potere di Charles de Gaulle, trova nell’autunno dello stesso anno ulteriore vivifica controprova in un film che quella piazza in subbuglio non saprà neanche capire, e bollerà come borghese. Eppure basterebbe quell’incipit di segni sovrapposti (l’immagine in movimento, con la panoramica e lo zoom; l’audio con la canzone di Trenet; la scritta bianca sullo schermo) per capire come l’atto stesso di filmare per Truffaut rappresenti il senso di un’appartenenza civile, la presa di posizione nel contemporaneo e spesso – per l’indole del regista – contro il contemporaneo. Che cosa resta di quelle belle giornate? Felicità sbiadita, capelli al vento, baci rubati, sogni in movimento. Nell’autunno del 1968 per Truffaut è già tutto finito? Può essere, ma ogni tempo è finito una volta che ha superato il suo momento. Finito e irrecuperabile, con il cinema che cerca disperatamente di cristallizzarlo, di permettere alla memoria di non addormentarsi. Cinema come atto di resistenza contro il tempo (Truffaut lo dimostrerà in maniera ancora più palese in almeno tre dei suoi capolavori successivi, Le due inglesi, Effetto notte, e La camera verde), ultima ancora prima della dissoluzione.A distanza di oltre cinquant’anni dall’uscita del film quell’inquadratura iniziale, con la Cinémathèque che non può più svolgere il proprio compito – quello di essere base portante di una collettività, di essere luogo di coesione sociale, e di diffusione culturale –, colpisce come un pugno allo stomaco, in mesi in cui il cinema è scomparso dalla memoria collettiva, con le sale chiuse in gran parte del mondo. E colpisce anche imbattersi di nuovo in Baci rubati, e nell’incomprensione che in parte lo ha accompagnato nel corso degli anni, e dei decenni. Scambiato per un cine-diario intimista ed episodico, picaresco racconto di sventure lavorative e amorose di un ragazzo, Baci rubati è un dolcissimo e assai amaro – ma anche sarcastico – viaggio nell’impossibilità dell’insubordinazione a una regola, quella della vita sociale accettata come normale, cui è difficile sfuggire se non si ha il coraggio di lasciarsi tutto alle spalle. Un addestramento alla guerra, prima ancora che alla vita (e con ghigno sopraffino Truffaut sovrappone l’arte dello sminamento a quello del corteggiamento, sottolineando l’irregimentamento di ogni questione sociale, a partire dal rapporto amoroso), che costringe Antoine Doinel a scontrarsi con un mondo del quale non riesce neanche a comprendere le regole basilari: per questo decide di lasciare la prostituta che non vuole togliersi il golfino perché ha avuto la bronchite, o permette a un detective privato di entrare nell’albergo in cui svolge il compito di guardiano notturno – perdendo così il lavoro. Antoine Doinel non è refrattario alla società, semplicemente non riesce a comprenderla fino in fondo: è innamorato di Christine, che però sembra non dedicargli la minima attenzione. Si innamora della donna su cui dovrebbe indagare, una volta divenuto a sua volta detective privato, in barba alle regole. Sregolato senza essere ribelle, questo è Antoine Doinel, circondato da un’umanità grigia, triste, disperata e nostalgica nel senso più deteriore del termine (il proprietario del negozio di scarpe, il signor Tabard, si inalbera quando la moglie dà dell’imbianchino ad Adolf Hitler: “È una calunnia! Hitler era un pittore di paesaggi”). Un uomo dà in escandescenze negli uffici dell’agenzia di investigazione, e il collega che ha fatto prima licenziare – come guardiano notturno – e quindi assumere – come detective – Antoine ha un colpo apoplettico mentre si trova al telefono. Si muore di colpo, e non resta nulla, solo un’infinità di anonime tombe al cimitero, senza più memoria, che sovrastano in una scelta di messa in scena illuminante (una panoramica dall’alto verso il basso) chi è ancora vivo, e si agita in una quotidianità inutilmente complessa. Si riparta dal lieto fine con cui, come da prassi, è necessario terminare una commedia. Antoine e Christine hanno fatto l’amore, si sono dichiarati l’un l’altra (ricorrendo a dei bigliettini d’amore, metà Trenet metà scuole elementari, con un pizzico di rimando al “letteralismo” godardiano) e ora sono seduti su una panchina nei giardini pubblici. Si avvicina un uomo, che da giorni sta pedinando la ragazza, e sbarazzandosi dialetticamente di Antoine si rivolge direttamente a lei. Si riporta qui il breve monologo prima nella versione originale e quindi nella sua traduzione in italiano: “Mademoiselle, je sais que je ne suis pas un inconnu pour vous. Pendant longtemps, je vous ai observée sans que vous ne vous en rendiez compte. Mais depuis quelques jours, je ne cherche même plus à me cacher. Maintenant, je sais que le moment est venu. Voilà : avant de vous rencontrer, je n’ai jamais aimé personne. Je hais le provisoire. Je connais bien la vie. Je sais que tout le monde trahit tout le monde. Mais entre nous, ce sera différent. Nous serons un exemple. Nous ne nous quitterons jamais, pas même une heure. Je ne travaille pas, je n’ai aucune obligation dans la vie. Vous serez ma seule préoccupation. Je comprends. Je comprends que tout cela est trop soudain pour que vous disiez oui tout de suite, et que vous désirez d’abord rompre des liens provisoires qui vous attachent à des personnes provisoires. Moi, je suis définitif. Je suis très heureux”. E quindi, nella versione doppiata: “Signorina, so di non essere uno sconosciuto per lei. L’ho osservata a lungo senza che lei se ne accorgesse. Ma da qualche giorno non cerco più di nascondermi. So che è arrivato il momento. Ecco. Prima di vedere lei non ho mai amato nessuno. Detesto il provvisorio. Conosco bene la vita. So che tutti sempre tradiscono tutti. Ma tra di noi sarà diverso. Noi saremo un esempio. Non ci lasceremo mai, neppure per un’ora. Io non lavoro, non ho impegni nella vita. Lei sarà la mia sola preoccupazione. Io capisco che… Che tutto questo è troppo improvviso perché dica subito di sì, e che prima voglia rompere dei vincoli provvisori che la legano a delle persone provvisorie. Ma io sono definitivo. Sono molto felice”. Dopo questa dichiarazione l’uomo si volta e si allontana. Christine commenta: “Ma è completamente matto, quello là”. Più dubitabondo invece Antoine, che pure si lascia sfuggire un “Sì, sì, certo”, più per compiacere la sua fidanzata che per altro. Laddove una commedia canonica si sarebbe conclusa nell’atto di conformazione borghese della coppia, finalmente ricongiunta dopo aver attraversato le forche caudine della vita di tutti i giorni – sarà così anche nel successivo Domicil conjugal, tradotto follemente in italiano come Non drammatizziamo… è solo questione di corna –, Truffaut si muove in direzione opposta. Doinel, infine imborghesitosi, si ritrova di fronte l’uomo anti-borghese per eccellenza, il matto, colui che non ha bisogno di lavorare (ma non è il lavoro a nobilitare l’uomo?), che non vuole altro che tutto sia “definitivo”. L’utopia della perfezione assoluta, dichiarata apertamente senza infingimenti alla donna che si vorrebbe concupire. Se si è scambiato Antoine Doinel come alter ego di François Truffaut ci si è dimenticati del matto, interpretato da Serge Rousseau, che con il regista aveva già lavorato sul set de La sposa in nero, per poi tornare (quasi inevitabilmente) in Domicile conjugal. È lui, che non si è lasciato corrompere in alcun modo dalla società, l’unico uomo libero di Baci rubati, anche se il suo desiderio svanisce nel momento stesso in cui può essere verbalizzato – perché è allora, e solo allora, che la sua minaccia, vale a dire il pedinamento della giovane, si trasforma in pura follia, qualcosa di innocuo ma troppo fuori dai canoni per essere preso in considerazione. Il cinema dei padri viene ufficialmente ucciso da una commedia che solo a uno sguardo molto superficiale può apparire canonica, ideale prosecuzione di un processo industriale classico. Perché è vero che Truffaut riprende non poche istanze della commedia amorosa francese degli anni Trenta e Quaranta – ed è da quel mondo culturale, d’altro canto, che viene la canzone di Trenet – ma in realtà il percorso di formazione di Doinel è anche un atto d’amore e un ritratto di crescita del cinema stesso. Lo spettatore di Baci rubati viene portato dalla detection al dramma amoroso, dalle tribolazioni del thriller a quelle della pochade, dalla commedia sexy alle dinamiche slapstick. Tutti quei luoghi abitati dal cinema e ora – con la Cinémathèque sotto attacco del potere costituito (e costitutivo) – forse destinati solo alla memoria. Truffaut ribalta la prospettiva, perché l’uomo più libero è solo quello che da tutti è considerato pazzo, e che non accetta la prassi borghese, l’abitudine, quello che è moralmente accettabile. Per ribadire il concetto dirige uno dei suoi film più liberi, sempre sul filo dell’improvvisazione, esulando dalla rigida (per quando dorata) gabbia che si era costruito a mo’ di corazza nelle opere immediatamente precedenti – La calda amante, Fahrenheit 451, La sposa in nero. A essere ormai ingabbiato è al contrario il “povero” Antoine Doinel, che pensava di trarre dall’arte e dalla letteratura l’insegnamento a vivere e invece si ritrova edotto solo a seguire la prassi della società, il lavoro, il fidanzamento, il matrimonio. Truffaut, il meno compreso dei registi nel Sessantotto, dimostra nei fatti quella dedica a Henri Langlois e alla cineteca francese. Lo farà anche nel successivo, e straordinario, La sirène du Mississippi, ribattezzato in Italia La mia droga si chiama Julie. Ma questa è un’altra storia, altrettanto incompresa all’epoca, ma da raccontare un’altra volta."
        },
        {
            "Title": "Man On Fire",
            "Director":"Tony Scott",
            "Year": "2004",
            "imdbID": "tt0106519",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/I/51PWGG4PA4L.jpg",
            "Review":"Proprio con l'ultima opera da lui girata nel 2010, Man on Fire - Il fuoco della vendetta condivide il protagonista, quel Denzel Washington che ha spesso collaborato con il regista. In quest'occasione il popolare attore è al centro di un revenge-movie duro e puro, come rimarcato anche dall'adattamento italiano del titolo, che si basa sul romanzo di A.J. Quinnell, e disponibile da qualche tempo su Netflix. Il libro era già stato trasposto su grande schermo nel meno conosciuto Un uomo sotto tiro (1987), dove a vestire il ruolo principale era Scott Glenn. Ma è nelle mani di Scott e Washington che la storia ha ottenuto un maggior successo, come confermano anche i buoni incassi derivati dal botteghino e dal mercato home video. Un successo meritato? Città del Messico è dominata dalle bande criminali e i sequestri di persona avvengono molto più di frequente che negli altri angoli del mondo. Proprio per questo Samuel Ramos ha deciso di assumere una guardia del corpo affinché protegga e si prenda cura della figlia Lupita, ancora una bambina. La scelta ricade su John Creasy, raccomandatogli dal fidato Paul Rayburn che lo conosce dai tempi in cui prestavano servizio nella CIA. Lupita cerca di stringere amicizia con il suo nuovo bodyguard, il quale però inizialmente mantiene i rapporti distanti prima di aprirsi e affezionarsi ogni giorno di più alla piccola. E quando questa viene rapita in seguito a un conflitto a fuoco che lo lascia gravemente ferito, Creasy è in cerca di vendetta. Ingiustamente accusato dell'omicidio di due poliziotti corrotti, il protagonista troverà aiuto proprio nel vecchio compare Rayburn e in una determinata giornalista locale che intende smascherare il marcio che si insinua nelle alte sfera della società messicana. E nella sua missione Creasy non avrà pietà per niente e nessuno. In un primo tempo il set scelto era stato quello di Napoli, ma in seguito la produzione ha deciso di spostare l'ambientazione a Città del Messico, proprio per via del maggior numero di rapimenti che vengono registrati ogni anno. E a interpretare rispettivamente Creasy e Rayburn dovevano essere Robert De Niro e Marlon Brando, così come in cabina di regia si era pensato a Michael Bay e Antoine Fuqua. Ma Tony Scott bramava il progetto fin dagli anni '80 e ha avuto qui l'occasione di potersi finalmente sedere dietro la macchina da presa per realizzarlo. Il risultato, va detto, non è uno dei suoi lavori migliori, per quanto possegga comunque degli spunti di interesse tali da renderlo più che appetibile a un determinato target. D'altronde lo stile fragoroso e senza mezze misure con cui l'autore si è spesso approcciato al materiale a disposizione è evidente sin dai titoli di testa, con un rapido susseguirsi di immagini a trasmettere un senso di assillante tensione nell'occhio di chi guarda. Una scelta ripetuta nel corso delle due ore e venti di visione, tra flashback e sequenze ad alta dose di azione o violenza dove intervengono anche delle gratuite scritte in sovrimpressione. Perché Man on Fire non va per il sottile e se il suo istinto piacevolmente reazionario di bronsoniana memoria, con Creasy che non ha nulla da perdere e pensa solo alla brutale vendetta, ha una sua forza possente e primigenia, altrove finisce proprio per perdersi in soluzioni abusate e non strettamente necessarie, inutilmente esasperate dall'eccessiva lunghezza complessiva. A rendere più magnetico un insieme che viaggia su alti e bassi ci pensa l'ottimo cast, che oltre a Washington e Walken vede in parti secondarie più o meno azzeccate attori del calibro di Mickey Rourke e del nostro Giancarlo Giannini, oltre alla allora bambina prodigio Dakota Fanning. Per un film a tratti derivativo e improbabile, mai memorabile ma nemmeno dimenticabile: il classico prodotto di media qualità che Hollywood era solita regalarci tra la fine degli Anni Novanta e la prima tranche del nuovo millennio e che ancora oggi resta più che godibile."
        },
        {
            "Title": "Bronx Tale",
            "Director":"Robert De Niro",
            "Year": "1993",
            "imdbID": "tt0106519",
            "Type": "movie",
            "Poster": "https://m.media-amazon.com/images/I/71YAS735ESL.gif",
            "Review":"E' la storia di un bambino di nove anni, Calogero Anello, che diventa amico di un gangster di nome Sonny. Il padre di Calogero, Lorenzo, contrasta questa amicizia. Tutta la vita ha lottato per impedire al figlio di venire travolto dall'ambiente corrotto del Bronx. Ma gli eventi precipitano, Calogero è l'unico testimone di un omicidio e, quando viene messo a confronto con Sonny, rifiuta di identificarlo. Sonny è diventato una figura paterna per Calogero e più potente di Lorenzo, responsabile della sua educazione al crimine. Passano otto anni. Sonny ha acquistato più potere e a Lorenzo non rimane che guardare il figlio adolescente vivere sulla scia di Sonny. Conteso tra il padre e il gangster, il futuro di Calogero sembra essere deciso. Robert De Niro trasforma, coadiuvato dal talento di Palminteri, autore del dramma originale nonché efficace interprete, il palcoscenico in schermo, facendo dimenticare l'origine teatrale del film. Questo scorre via con estrema scioltezza, con una sobria ed efficace caratterizzazione dei personaggi, dai due attori De Niro e Palminteri al bravo esordiente Lillo Brancato, ma non trascurando gustose figure di contorno. La morale integgerima del vero padre, povero ma onesto fino allo scrupolo, e quella sui generis del 'saggio' boss ritma la vita e modella le aspirazioni di Calogero piccolo e adolescente. Esperienze determinanti e tragiche (come l'assistere da piccolo ad un omicidio o guardare, da adolescente, i cadaveri carbonizzati dei ragazzi con i quali era seduto in automobile poco tempo prima, o la salma di Sonny composta nella camera ardente) fissano per sommi capi la maturazione di Calogero, che rifiuta di prestare ascolto al boss, subentrato all'amico tragicamente scomparso, che gli offre la sua 'protezione', e capisce finalmente tutta la menzogna insita nel detto della malavita 'un uomo che lavora è un fesso'. Calogero capisce solo ora che il vero eroe non è Sonny, che onestamente gli ha sempre detto: 'non devi imitarmi', ma il padre Lorenzo, fedele al suo umile ed onesto posto di lavoro sul vecchio autobus, tra le difficoltà di ogni giorno. 'Segnalazioni Cinematografiche', vol. 117, 1994 All'esordio come autore, il divo si è preoccupato di tenere l'occhio ai gusti del pubblico, rivelandosi in tale atteggiamento hollywoodiano. E tuttavia lo spettacolo c'è, tenuto su dal conflitto tra i due padri, quello vero e quello adottivo: De Niro sobrio e interiorizzato, Palminteri sempre sul punto di esplodere. Il primo che dice: il vero eroe è il lavoratore; il secondo che ribatte: chi lavora è un fesso. Tutti e due tanto padroni della situazione che se fossimo a teatro potrebbero scambiarsi i ruoli sera per sera. Nel gruppo di splendidi comprimari spicca l'apparizione di Joe Pesci tra i fiori del funerale nei panni del Padrino subentrante. (Tullio Kezich, 'Corriere della Sera', 30/1/94) Si ride, ci si può perfino commuovere, si riflette sul racconto che scorre svelto, brillante e attraente lungo le sue due ore: la commedia della vita scende sulle case e i mattoni rossi del Bronx e in qualche pagina diventa perfino poesia, in una dominante di tenerezza e fragranti ricordi familiari; con graffiti esistenziali ritagliati nelle musiche di quegli anni, reperti di archeologia sonora dei 60's scovati negli archivi della gloriosa etichetta 'Motown'. (Claudio Trionfera, 'Il Tempo', 30/1/94) Per molti versi 'Bronx' può apparire il trionfo del già visto: le pizzerie e i dadi, la cultura 'machista' e il primo amore, i padrini sornioni e il traboccare dei buoni sentimenti, le belle canzoni datate e l'inconfondibile clima dei film italo-newyorkesi. Tuttavia De Niro, relegandosi come interprete nella parte poco appariscente del modesto e simpatico Lorenzo, rivitalizza con ritmo e freschezze gli stereotipi sulla base del buon copione che Chazz Palminteri ha tratto da un proprio monologo teatrale. In un cast benissimo scelto e diretto, lo stesso Palminteri spicca per verità e grinta nel ruolo di Sonny e il risalto che De Niro ha saputo dare al suo bravissimo antagonista non e l'ultimo dei suoi meriti di esordiente. (Alessandra Levantesi, 'La Stampa', 6/2/94) L'apologo morale di De Niro è meno semplicistico del riassunto che se ne può fare a uso del lettore, ed è percorso da una vena di deliziosa ironia. Il film non è altrettanto fluido e ben giocato tra voce off e narrazione nella seconda parte, che vede C. ormai diciottenne diviso tra i pregiudizi e la stupidità della sua banda e il suo nascente innamoramento per una ragazzina di colore. Per amore dell'assunto De Niro perde un po' il senso della verosimiglianza, né ha la fluidità o la felicità di mano del suo amico e maestro Scorsese nelle scene di massa e nei soprassalti di violenza. Ed eccede nell'uso del commento musicale, quasi non si fidasse della propria capacità di narratore e surrogasse con il potere evocativo della musica le sue incertezze di scrittura. Poco importa: perché, con molta autentica gentilezza e molto humour, ha fatto un film sulla difficoltà di crescere e di fare scelte morali che non sentenzia mai, non è mai manicheo, è sempre sorridente (ma mai buffonesco), e arriva perfino a commuovere. (Irene Bignardi, 'La Repubblica', 31/1/94) Ottimo esordio nella regia del cinquantenne Robert De Niro, che mette in scena con misura (salvo qualche eccesso cruento e la scivolata finale sul miele), umanità e senso dell'umorismo, il match psicologico tra due padri che si contendono l'amore e il rispetto di un figlio al bivio della vita. Interpreti eccellenti, anche quelli mai più rivisti, con un superlativo chazz Palminteri."
        },
        {
            "Title": "Fuori Orario",
            "Director":"Martin scorsese",
            "Year": "1985",
            "imdbID": "tt0106519",
            "Type": "movie",
            "Poster": "81QRQyQwJGL._SY445_ (1).jpg",
            "Review":"Un giovane impiegato esperto di computer, Paul Hackett, una sera, uscendo dal lavoro, entra in un bar per un caffè e fa la conoscenza di Marcy, una ragazza carina e disinvolta che sembra gradire la sua presenza. Prima di andarsene gli lascia il numero di telefono di una sua amica scultrice, Kiki. Paul, incuriosito ed attratto dalla giovane, telefona; risponde Kiki la quale gli passa immediatamente Marcy. Questa invita Paul ad andare da lei. Nonostante sia piuttosto tardi, Paul va dalla ragazza nel quartiere malfamato di Soho, dopo una furibonda corsa in taxi; ad accoglierlo però c'è Kiki che non gli dà troppa importanza. Marcy verrà dopo: tra i due sorgono dei malintesi per lo strano atteggiamento di lei e Paul la lascia sola. Vuole tornare a casa ma non ha i soldi per la metro e per giunta ha iniziato a piovere a catinelle. Entra in un bar, conosce Tom, il padrone, e Julia, la cameriera; fa amicizia con i due. Tom anzi si offre di aiutarlo se però Paul gli fa il favore di andare a casa sua per controllare l'allarme poiché nella zona da un po' di tempo si verificano strani e frequenti furti. Paul va a casa di Tom ma incappa in alcuni inquilini che lo scambiano per un malintenzionato. Chiarisce le cose e torna da Tom; ma il bar è chiuso. Allora accetta l'invito di Julia, va a casa di lei ma è stanco, vuole tornare a casa sua, e Julia rimane delusa. Tom riappare ma è sconvolto poiché ha saputo che la sua ragazza, Marcy, si è suicidata. E' la stessa giovane che Paul aveva lasciato malamente e si fa una colpa dell'accaduto. Ella infatti si è uccisa nella più nera solitudine mentre la sua amica Kiki e il compagno Horst se ne sono andati in un locale punk. Paul cerca di rintracciarli; li trova nel club ma fugge a stento dalle grinfie dei punk che vorrebbero farne uno di loro. Paul ormai è disperato; non può tornare a casa, è ormai un animale braccato, ha anche assistito ad un omicidio. Gli abitanti del quartiere, con a capo Gail, una ragazza gelataio che ha conosciuto Paul, gli danno una caccia spietata poiché sono convinti che sia lui il ladro, mentre invece egli sa bene chi sono i veri ladri, poiché li ha visti e ha dato loro anche fastidio suo malgrado. Lo salva un'artista un po' attempata, June, che lo nasconde dentro una statua di cartapesta. La brutta avventura di questa notte angosciosa e senza fine termina per Paul solo la mattina davanti al suo ufficio dove entra molto malconcio e sporco ma finalmente lontano da ogni pericolo."
        }
    ]
























































